{"<pad>": 0, "<unk>": 1, "omg": 2, "yay": 3, "found": 4, "wonderful": 5, "price": 6, "throwback": 7, "payintheusa": 8, "polar": 9, "bear": 10, "climb": 11, "racing": 12, "angry": 13, "living": 14, "cold": 15, "place": 16, "trainhard": 17, "places": 18, "lo": 19, "turn": 20, "resignation": 21, "happy": 22, "bihday": 23, "30": 24, "im": 25, "holiday": 26, "fashion": 27, "casual": 28, "whats": 29, "going": 30, "world": 31, "hour": 32, "ibar": 33, "monday": 34, "thursday": 35, "specials": 36, "london": 37, "tomorrow": 38, "full": 39, "planning": 40, "prep": 41, "blogger": 42, "little": 43, "saying": 44, "good": 45, "morning": 46, "wednesday": 47, "smile": 48, "crazy": 49, "day": 50, "upon": 51, "time": 52, "driving": 53, "love": 54, "freedom": 55, "blackandwhite": 56, "photooftheday": 57, "friends": 58, "know": 59, "well": 60, "cake": 61, "bihay": 62, "batman": 63, "sick": 64, "rhetoric": 65, "enough": 66, "already": 67, "unity": 68, "many": 69, "returns": 70, "takes": 71, "ceain": 72, "kind": 73, "person": 74, "scam": 75, "lonely": 76, "ppl": 77, "given": 78, "would": 79, "steal": 80, "awork": 81, "walking": 82, "looking": 83, "something": 84, "could": 85, "buy": 86, "ended": 87, "brother": 88, "higher": 89, "tolerance": 90, "alcohol": 91, "lol": 92, "attack": 93, "bull": 94, "chase": 95, "leave": 96, "lot": 97, "despite": 98, "fact": 99, "youre": 100, "strong": 101, "source": 102, "fo": 103, "theatre": 104, "buzzing": 105, "week": 106, "lighttherapy": 107, "help": 108, "depression": 109, "altwaystoheal": 110, "healthy": 111, "yummy": 112, "iam": 113, "positive": 114, "affirmation": 115, "tragic": 116, "never": 117, "much": 118, "feminism": 119, "fuelled": 120, "anger": 121, "recently": 122, "tips": 123, "attract": 124, "energy": 125, "via": 126, "seriously": 127, "go": 128, "hulk": 129, "mode": 130, "minute": 131, "boyfriend": 132, "hello": 133, "link": 134, "bio": 135, "adorable": 136, "instagood": 137, "want": 138, "learn": 139, "desire": 140, "joy": 141, "innocence": 142, "happiness": 143, "without": 144, "another": 145, "awesome": 146, "city": 147, "called": 148, "new": 149, "york": 150, "parade": 151, "enjoying": 152, "night": 153, "fun": 154, "23": 155, "small": 156, "businesses": 157, "closed": 158, "yrs": 159, "nyc": 160, "extremely": 161, "fast": 162, "cant": 163, "wait": 164, "tonight": 165, "next": 166, "event": 167, "else": 168, "coming": 169, "delhi": 170, "polishgirl": 171, "foodie": 172, "meeting": 173, "today": 174, "last": 175, "teaching": 176, "nohampton": 177, "academy": 178, "wow": 179, "everybody": 180, "blocks": 181, "shes": 182, "like": 183, "annoying": 184, "troll": 185, "refreshing": 186, "challenges": 187, "claim": 188, "70": 189, "punjabis": 190, "drugaddicts": 191, "prove": 192, "bible": 193, "quote": 194, "sunday": 195, "brave": 196, "dog": 197, "animals": 198, "wildlife": 199, "children": 200, "makes": 201, "hang": 202, "diy": 203, "grow": 204, "cute": 205, "embrace": 206, "enjoy": 207, "truly": 208, "value": 209, "store": 210, "treasures": 211, "heaven": 212, "backed": 213, "miles": 214, "idiot": 215, "decided": 216, "jump": 217, "near": 218, "traffic": 219, "california": 220, "ebay": 221, "woohoo": 222, "sell": 223, "selling": 224, "shop": 225, "shopping": 226, "jumping": 227, "animated": 228, "graduation": 229, "lots": 230, "strawberries": 231, "appearing": 232, "garden": 233, "homegrown": 234, "must": 235, "washed": 236, "38": 237, "girls": 238, "indeed": 239, "massage": 240, "tragedy": 241, "orlando": 242, "allahsoil": 243, "reaction": 244, "assume": 245, "isis": 246, "donald": 247, "trump": 248, "officially": 249, "reached": 250, "bottom": 251, "clown": 252, "paying": 253, "hood": 254, "chicks": 255, "promotion": 256, "dont": 257, "respond": 258, "quotes": 259, "latenights": 260, "ness": 261, "crying": 262, "horribly": 263, "ads": 264, "2016": 265, "made": 266, "us": 267, "sad": 268, "adult": 269, "tshi": 270, "swag": 271, "women": 272, "xxx": 273, "tired": 274, "alone": 275, "moment": 276, "come": 277, "back": 278, "home": 279, "emo": 280, "grieve": 281, "seeks": 282, "fuher": 283, "recognition": 284, "votes": 285, "shameful": 286, "okay": 287, "sometimes": 288, "travel": 289, "journey": 290, "goodlife": 291, "great": 292, "man": 293, "selfie": 294, "nothing": 295, "ahead": 296, "sunshine": 297, "glowing": 298, "cantstopsmiling": 299, "weekend": 300, "followback": 301, "guitar": 302, "jamaica": 303, "jammin": 304, "music": 305, "bell": 306, "naked": 307, "2b": 308, "hardcore": 309, "chapter": 310, "model": 311, "take": 312, "ur": 313, "seems": 314, "lifetime": 315, "ago": 316, "late": 317, "ff": 318, "gamedev": 319, "indiedev": 320, "indiegamedev": 321, "squad": 322, "tour": 323, "asia": 324, "seoul": 325, "korea": 326, "needed": 327, "make": 328, "life": 329, "marcus": 330, "canada": 331, "consumer": 332, "index": 333, "mom": 334, "came": 335, "04": 336, "expectations": 337, "05": 338, "may": 339, "blog": 340, "silver": 341, "gold": 342, "appletstag": 343, "girl": 344, "hair": 345, "selca": 346, "summer": 347, "followme": 348, "glad": 349, "fantasy": 350, "team": 351, "captain": 352, "euro2016": 353, "ive": 354, "couple": 355, "couples": 356, "relationship": 357, "playing": 358, "pearl": 359, "broken": 360, "buffalo": 361, "simulation": 362, "vicinity": 363, "homes": 364, "way": 365, "focused": 366, "whether": 367, "contour": 368, "point": 369, "makeup": 370, "parents": 371, "bought": 372, "wakeup": 373, "silly": 374, "god": 375, "amazing": 376, "em2016": 377, "croatia": 378, "game": 379, "soccer": 380, "finished": 381, "episode": 382, "season": 383, "sign": 384, "health": 385, "moments": 386, "family": 387, "instalike": 388, "kids": 389, "loud": 390, "reason": 391, "gotta": 392, "em": 393, "dads": 394, "fathersday": 395, "instamood": 396, "funny": 397, "allow": 398, "better": 399, "ever": 400, "find": 401, "gandhi": 402, "race": 403, "ladies": 404, "gentlemen": 405, "canadiangp": 406, "vs": 407, "hamilton": 408, "bird": 409, "scout": 410, "instacool": 411, "rip": 412, "elder": 413, "one": 414, "believed": 415, "rest": 416, "soul": 417, "death": 418, "50th": 419, "sir": 420, "periscope": 421, "rant": 422, "florida": 423, "hu": 424, "victory": 425, "nascar": 426, "brands": 427, "think": 428, "every": 429, "try": 430, "missing": 431, "robe": 432, "goodday": 433, "inspiration": 434, "parking": 435, "guy": 436, "gave": 437, "hrs": 438, "free": 439, "finally": 440, "breakfast": 441, "cheers": 442, "south": 443, "beach": 444, "miami": 445, "friday": 446, "everyone": 447, "toronto": 448, "lunch": 449, "dear": 450, "friend": 451, "lovely": 452, "afternoon": 453, "course": 454, "hows": 455, "trip": 456, "hear": 457, "close": 458, "making": 459, "schools": 460, "educationfest": 461, "relate": 462, "soo": 463, "badly": 464, "knowledge": 465, "single": 466, "group": 467, "show": 468, "standing": 469, "ideas": 470, "kill": 471, "ignorant": 472, "pakistan": 473, "gum": 474, "seat": 475, "litter": 476, "blue": 477, "gone": 478, "play": 479, "win": 480, "lose": 481, "level": 482, "entire": 483, "sharing": 484, "tupac": 485, "please": 486, "thugs": 487, "addition": 488, "reasons": 489, "shouldnt": 490, "potus": 491, "feel": 492, "horrible": 493, "watching": 494, "first": 495, "2000": 496, "views": 497, "shis": 498, "done": 499, "youtube": 500, "thankful": 501, "clean": 502, "sheets": 503, "got": 504, "car": 505, "safe": 506, "sound": 507, "perfect": 508, "weather": 509, "even": 510, "drive": 511, "fathers": 512, "anyone": 513, "plans": 514, "anymore": 515, "runner": 516, "tiffany": 517, "working": 518, "song": 519, "ep": 520, "newmusic": 521, "aist": 522, "lyrics": 523, "songwriter": 524, "calling": 525, "brick": 526, "po": 527, "gorilla": 528, "simulator": 529, "need": 530, "adapt": 531, "environment": 532, "tear": 533, "material": 534, "stuff": 535, "front": 536, "street": 537, "eats": 538, "presents": 539, "seen": 540, "video": 541, "england": 542, "fans": 543, "singing": 544, "arent": 545, "aware": 546, "weapons": 547, "decade": 548, "pray": 549, "continues": 550, "happen": 551, "waking": 552, "hearing": 553, "50": 554, "people": 555, "died": 556, "gay": 557, "still": 558, "beautiful": 559, "earrings": 560, "hot": 561, "call": 562, "ill": 563, "text": 564, "pathetic": 565, "notice": 566, "suppoers": 567, "pageant": 568, "years": 569, "internalize": 570, "female": 571, "thats": 572, "exactly": 573, "dad": 574, "describe": 575, "words": 576, "daddy": 577, "senseless": 578, "miss": 579, "inshot": 580, "blur": 581, "sun": 582, "update": 583, "social": 584, "analytics": 585, "html": 586, "geek": 587, "igers": 588, "yet": 589, "example": 590, "qualified": 591, "prez": 592, "winning": 593, "right": 594, "rock": 595, "staing": 596, "abt": 597, "keshi": 598, "ali": 599, "spice": 600, "melbourne": 601, "daisy": 602, "field": 603, "instagram": 604, "instagay": 605, "follow": 606, "sure": 607, "lazy": 608, "nobody": 609, "sends": 610, "letters": 611, "thousands": 612, "month": 613, "wishing": 614, "sundayfunday": 615, "build": 616, "marriage": 617, "snug": 618, "bed": 619, "lucky": 620, "haters": 621, "indecent": 622, "misogynist": 623, "saw": 624, "lite": 625, "beer": 626, "arabs": 627, "poor": 628, "theyre": 629, "bars": 630, "activities": 631, "youth": 632, "announce": 633, "named": 634, "announcement": 635, "multivitamins": 636, "061116": 637, "film": 638, "dominate": 639, "direct": 640, "whatever": 641, "sta": 642, "snow": 643, "white": 644, "gt": 645, "open": 646, "sleepy": 647, "sneezy": 648, "bashful": 649, "dm": 650, "see": 651, "finding": 652, "dory": 653, "findingdory": 654, "performance": 655, "bet": 656, "bora": 657, "always": 658, "favorite": 659, "vacation": 660, "spot": 661, "read": 662, "deaths": 663, "also": 664, "hating": 665, "blaming": 666, "poems": 667, "haha": 668, "didnt": 669, "give": 670, "xboxe3": 671, "hope": 672, "soon": 673, "11th": 674, "year": 675, "anniversary": 676, "michael": 677, "jacksons": 678, "vindication": 679, "guys": 680, "professional": 681, "e32016": 682, "uk": 683, "might": 684, "libtard": 685, "sjw": 686, "liberal": 687, "politics": 688, "check": 689, "big": 690, "thank": 691, "sons": 692, "favourite": 693, "fish": 694, "especially": 695, "entering": 696, "phase": 697, "feeling": 698, "student": 699, "hea": 700, "news": 701, "mr": 702, "hockey": 703, "25": 704, "red": 705, "wings": 706, "second": 707, "goals": 708, "females": 709, "face": 710, "shady": 711, "asf": 712, "room": 713, "gets": 714, "emotion": 715, "society": 716, "kick": 717, "smoke": 718, "old": 719, "marijuana": 720, "unleashed": 721, "ibooks": 722, "matter": 723, "opinion": 724, "hate": 725, "teach": 726, "respect": 727, "eyebrow": 728, "weak": 729, "lawyer": 730, "food": 731, "integral": 732, "bonding": 733, "nomnom": 734, "foodporn": 735, "renaissance": 736, "stylistic": 737, "period": 738, "historyancient": 739, "vitorr": 740, "staup": 741, "share": 742, "returned": 743, "football": 744, "stupid": 745, "word": 746, "software": 747, "100": 748, "date": 749, "refuses": 750, "save": 751, "macbook": 752, "deleted": 753, "work": 754, "told": 755, "turned": 756, "rally": 757, "shocker": 758, "live": 759, "oh": 760, "kpop": 761, "dance": 762, "bts": 763, "gin": 764, "newcastle": 765, "burns": 766, "alive": 767, "19": 768, "feminist": 769, "west": 770, "complain": 771, "wage": 772, "gap": 773, "altright": 774, "craziestpeoples": 775, "motivation": 776, "turns": 777, "nice": 778, "saturday": 779, "together": 780, "forever": 781, "prayfororlando": 782, "design": 783, "color": 784, "10": 785, "taking": 786, "usual": 787, "uses": 788, "stop": 789, "murdering": 790, "orlandolove": 791, "sundaymorning": 792, "reading": 793, "emails": 794, "iloveyou": 795, "moose": 796, "end": 797, "wrong": 798, "unwanted": 799, "used": 800, "damaged": 801, "unstable": 802, "thinks": 803, "private": 804, "body": 805, "recovered": 806, "fully": 807, "disneygatorattack": 808, "awww": 809, "romance": 810, "literally": 811, "staed": 812, "cry": 813, "listening": 814, "excited": 815, "goofy": 816, "dumb": 817, "americans": 818, "get": 819, "ear": 820, "lips": 821, "memes": 822, "losing": 823, "lives": 824, "recent": 825, "events": 826, "disgusting": 827, "honestly": 828, "due": 829, "laziness": 830, "ages": 831, "election": 832, "online": 833, "bernie": 834, "wouldve": 835, "pat": 836, "shooting": 837, "gods": 838, "punishment": 839, "multiple": 840, "types": 841, "racism": 842, "america": 843, "wonder": 844, "humans": 845, "lost": 846, "humanity": 847, "orlandoshooting": 848, "peace": 849, "vaccines": 850, "took": 851, "step": 852, "learning": 853, "heritage": 854, "test": 855, "thanks": 856, "twitter": 857, "finest": 858, "known": 859, "plenty": 860, "surround": 861, "motivate": 862, "encourage": 863, "shoes": 864, "european": 865, "monetary": 866, "union": 867, "current": 868, "account": 869, "sa": 870, "rose": 871, "previous": 872, "april": 873, "actual": 874, "fruit": 875, "id": 876, "raspberry": 877, "cuz": 878, "france": 879, "pride": 880, "yall": 881, "pretending": 882, "kkk": 883, "canceled": 884, "disneyland": 885, "fireworks": 886, "waited": 887, "heabroken": 888, "across": 889, "poster": 890, "cantwait": 891, "depressed": 892, "pain": 893, "let": 894, "keep": 895, "moving": 896, "ready": 897, "strategy": 898, "therapy": 899, "episodes": 900, "thought": 901, "sho": 902, "stand": 903, "youve": 904, "millennials": 905, "tyler": 906, "delete": 907, "tweets": 908, "useful": 909, "deletetweets": 910, "king": 911, "page": 912, "spread": 913, "magazine": 914, "isnt": 915, "jeffsessions": 916, "wont": 917, "decades": 918, "ove": 919, "application": 920, "ag": 921, "confirmation": 922, "medical": 923, "humor": 924, "truths": 925, "true": 926, "husband": 927, "highlights": 928, "train": 929, "hasnt": 930, "moved": 931, "binge": 932, "tweeting": 933, "mood": 934, "devoted": 935, "congrats": 936, "wish": 937, "songs": 938, "fitness": 939, "progress": 940, "hard": 941, "explain": 942, "best": 943, "deal": 944, "praying": 945, "affected": 946, "matters": 947, "papa": 948, "jersey": 949, "since": 950, "summer2016": 951, "conscious": 952, "decision": 953, "control": 954, "money": 955, "gays": 956, "killed": 957, "en": 958, "islamic": 959, "murderer": 960, "twice": 961, "xx": 962, "blonde": 963, "covered": 964, "fresh": 965, "amateur": 966, "pics": 967, "cum": 968, "facial": 969, "suppoing": 970, "beast": 971, "rather": 972, "sentiments": 973, "war": 974, "minorities": 975, "lebron": 976, "jordan": 977, "spos": 978, "wishes": 979, "kanyewest": 980, "following": 981, "successful": 982, "session": 983, "voiceover": 984, "blackheathstandard": 985, "summerfair": 986, "quite": 987, "often": 988, "scratch": 989, "surface": 990, "left": 991, "imagination": 992, "architecture": 993, "bangkok": 994, "thailand": 995, "yeah": 996, "coupon": 997, "doesnt": 998, "guess": 999, "pizza": 1000, "tho": 1001, "really": 1002, "shitty": 1003, "far": 1004, "cheer": 1005, "internet": 1006, "roll": 1007, "indie": 1008, "dreams": 1009, "mindsconsole": 1010, "happening": 1011, "warcraftmovie": 1012, "warcraft": 1013, "negative": 1014, "external": 1015, "remains": 1016, "suppoive": 1017, "forex": 1018, "member": 1019, "related": 1020, "went": 1021, "album": 1022, "heabreaking": 1023, "blacks": 1024, "within": 1025, "helpless": 1026, "overcome": 1027, "possible": 1028, "happens": 1029, "spirituality": 1030, "dream": 1031, "country": 1032, "listen": 1033, "folk": 1034, "choice": 1035, "considered": 1036, "theres": 1037, "key": 1038, "dallas": 1039, "grateful": 1040, "bruh": 1041, "knowing": 1042, "choosing": 1043, "lmfao": 1044, "special": 1045, "dubai": 1046, "hump": 1047, "office": 1048, "weddings": 1049, "impoant": 1050, "celebrate": 1051, "possibility": 1052, "anne": 1053, "hathaway": 1054, "wedding": 1055, "mybihday": 1056, "24": 1057, "gypsy": 1058, "pic": 1059, "tablet": 1060, "huge": 1061, "mistake": 1062, "begun": 1063, "super": 1064, "daily": 1065, "tarot": 1066, "guidance": 1067, "familys": 1068, "forward": 1069, "seeing": 1070, "perform": 1071, "knowledgeable": 1072, "palm": 1073, "trees": 1074, "magnettherapy": 1075, "healing": 1076, "pokemonsunmoon": 1077, "pokemon": 1078, "anime": 1079, "tail": 1080, "butt": 1081, "goldenretriever": 1082, "suga": 1083, "pay": 1084, "frustrated": 1085, "annoyed": 1086, "emotions": 1087, "able": 1088, "express": 1089, "cast": 1090, "stage": 1091, "taken": 1092, "folks": 1093, "dogs": 1094, "kidding": 1095, "kid": 1096, "goat": 1097, "hippy": 1098, "ocean": 1099, "mine": 1100, "soulmates": 1101, "onelove": 1102, "lovewins": 1103, "watch": 1104, "udtapunjab": 1105, "reality": 1106, "bhagwantmann": 1107, "ghuggi": 1108, "tell": 1109, "bjp": 1110, "believe": 1111, "graduating": 1112, "two": 1113, "weeks": 1114, "eek": 1115, "nervous": 1116, "celebrations": 1117, "nzdusd": 1118, "fomc": 1119, "statement": 1120, "refugees": 1121, "move": 1122, "cause": 1123, "hype": 1124, "prosperity": 1125, "hispanic": 1126, "stomping": 1127, "retweet": 1128, "boricua": 1129, "power": 1130, "means": 1131, "netflix": 1132, "utterly": 1133, "around": 1134, "beat": 1135, "nba": 1136, "shooters": 1137, "space": 1138, "longer": 1139, "anything": 1140, "oldschool": 1141, "bloody": 1142, "desperate": 1143, "povey": 1144, "meaning": 1145, "nowadays": 1146, "truth": 1147, "elitist": 1148, "lying": 1149, "historical": 1150, "fuck": 1151, "xenophobia": 1152, "drink": 1153, "coffee": 1154, "eat": 1155, "rainbow": 1156, "diversity": 1157, "sophie": 1158, "hutchings": 1159, "decide": 1160, "camp": 1161, "tackling": 1162, "half": 1163, "menu": 1164, "waiting": 1165, "round": 1166, "cried": 1167, "someone": 1168, "socially": 1169, "relevant": 1170, "podcast": 1171, "celebrates": 1172, "bewitched": 1173, "xmas": 1174, "fri": 1175, "sat": 1176, "13th": 1177, "jazz": 1178, "vegas": 1179, "booked": 1180, "writing": 1181, "editing": 1182, "boat": 1183, "remember": 1184, "phone": 1185, "pls": 1186, "norfolk": 1187, "polo": 1188, "festival": 1189, "stas": 1190, "channel": 1191, "mass": 1192, "di": 1193, "snapchat": 1194, "break": 1195, "suppo": 1196, "gun": 1197, "wakeupamerica": 1198, "action": 1199, "location": 1200, "manager": 1201, "disgraceful": 1202, "pos": 1203, "boycott": 1204, "insure": 1205, "invest": 1206, "future": 1207, "visit": 1208, "kinda": 1209, "greatquotes": 1210, "self": 1211, "minutes": 1212, "chicken": 1213, "messed": 1214, "order": 1215, "hell": 1216, "book": 1217, "asap": 1218, "vegan": 1219, "healthylifestyle": 1220, "smilemore": 1221, "peeps": 1222, "behappy": 1223, "peaceful": 1224, "eurusd": 1225, "deliver": 1226, "client": 1227, "say": 1228, "look": 1229, "40": 1230, "print": 1231, "surprises": 1232, "flowers": 1233, "change": 1234, "thoughts": 1235, "confident": 1236, "determined": 1237, "optimistic": 1238, "sent": 1239, "ha": 1240, "loved": 1241, "drums": 1242, "couldnt": 1243, "market": 1244, "traveling": 1245, "holidays": 1246, "sunnyday": 1247, "sunny": 1248, "glasses": 1249, "demo": 1250, "product": 1251, "development": 1252, "silent": 1253, "emotional": 1254, "2008": 1255, "ford": 1256, "houston": 1257, "texas": 1258, "suv": 1259, "sale": 1260, "profiling": 1261, "based": 1262, "looks": 1263, "illegal": 1264, "feelthebern": 1265, "bride": 1266, "groom": 1267, "tears": 1268, "married": 1269, "prayers": 1270, "victims": 1271, "sore": 1272, "feet": 1273, "loving": 1274, "jack": 1275, "dancing": 1276, "deepest": 1277, "condolences": 1278, "fan": 1279, "story": 1280, "quickly": 1281, "divide": 1282, "ooh": 1283, "surprise": 1284, "delivery": 1285, "use": 1286, "teacher": 1287, "school": 1288, "relax": 1289, "rainy": 1290, "bk": 1291, "greed": 1292, "worse": 1293, "workers": 1294, "saved": 1295, "tule": 1296, "fake": 1297, "warrior": 1298, "everyones": 1299, "talking": 1300, "maga": 1301, "lions": 1302, "eng": 1303, "serious": 1304, "sucked": 1305, "empty": 1306, "house": 1307, "champ": 1308, "thegreatest": 1309, "record": 1310, "roof": 1311, "bday": 1312, "san": 1313, "antonio": 1314, "bound": 1315, "missyou": 1316, "ignored": 1317, "confused": 1318, "disappointed": 1319, "tried": 1320, "trust": 1321, "shocking": 1322, "behind": 1323, "son": 1324, "daughter": 1325, "preordered": 1326, "yoga": 1327, "program": 1328, "painting": 1329, "bath": 1330, "area": 1331, "job": 1332, "understand": 1333, "post": 1334, "drama": 1335, "fight": 1336, "fool": 1337, "911": 1338, "search": 1339, "dies": 1340, "age": 1341, "16": 1342, "bretagne": 1343, "gearing": 1344, "terrible": 1345, "directed": 1346, "towards": 1347, "lgbt": 1348, "community": 1349, "picking": 1350, "mean": 1351, "bites": 1352, "chill": 1353, "fave": 1354, "guilty": 1355, "pleasure": 1356, "wee": 1357, "vino": 1358, "bliss": 1359, "keeping": 1360, "instadaily": 1361, "nazi": 1362, "swastika": 1363, "donaldtrump": 1364, "republicans": 1365, "biggest": 1366, "aims": 1367, "affirmations": 1368, "breathing": 1369, "williams": 1370, "town": 1371, "among": 1372, "others": 1373, "view": 1374, "seem": 1375, "comments": 1376, "wasnt": 1377, "racist": 1378, "join": 1379, "debate": 1380, "fly": 1381, "using": 1382, "ht": 1383, "loveyourself": 1384, "newday": 1385, "goodvibes": 1386, "audusd": 1387, "low": 1388, "local": 1389, "days": 1390, "westpac": 1391, "long": 1392, "hill": 1393, "reach": 1394, "target": 1395, "complete": 1396, "task": 1397, "survive": 1398, "brief": 1399, "breath": 1400, "truthful": 1401, "cut": 1402, "seniors": 1403, "july": 1404, "1st": 1405, "2017": 1406, "bei": 1407, "niggas": 1408, "committed": 1409, "success": 1410, "abundance": 1411, "beauty": 1412, "belief": 1413, "mindset": 1414, "selflove": 1415, "yolo": 1416, "rain": 1417, "badday": 1418, "nature": 1419, "sea": 1420, "plants": 1421, "tagsforlikes": 1422, "intellectual": 1423, "seek": 1424, "minds": 1425, "men": 1426, "blessed": 1427, "fridayfeeling": 1428, "conveible": 1429, "prosecco": 1430, "creative": 1431, "password": 1432, "times": 1433, "grumpy": 1434, "cat": 1435, "june": 1436, "grumpycat": 1437, "sneak": 1438, "peek": 1439, "issue": 1440, "worldoceansday": 1441, "conference": 1442, "leads": 1443, "cultureofdevelopment": 1444, "organizations": 1445, "pass": 1446, "said": 1447, "lived": 1448, "picoftheday": 1449, "ok": 1450, "outcome": 1451, "unbelievable": 1452, "server": 1453, "hey": 1454, "mensfashion": 1455, "boy": 1456, "boys": 1457, "weekends": 1458, "fantastic": 1459, "edinburgh": 1460, "least": 1461, "honest": 1462, "wild": 1463, "ass": 1464, "shit": 1465, "hero": 1466, "early": 1467, "lifted": 1468, "region": 1469, "ego": 1470, "maybe": 1471, "nations": 1472, "leaders": 1473, "waste": 1474, "hours": 1475, "noise": 1476, "crap": 1477, "trending": 1478, "gif": 1479, "high": 1480, "five": 1481, "cecily": 1482, "bobby": 1483, "inside": 1484, "doubt": 1485, "attitude": 1486, "completely": 1487, "changes": 1488, "simple": 1489, "workout": 1490, "everything": 1491, "staff": 1492, "cool": 1493, "push": 1494, "stronger": 1495, "things": 1496, "supposed": 1497, "sex": 1498, "wife": 1499, "email": 1500, "amo": 1501, "nigth": 1502, "reply": 1503, "bigger": 1504, "works": 1505, "hillary": 1506, "sanders": 1507, "burning": 1508, "murdered": 1509, "sandy": 1510, "hook": 1511, "copaamerica": 1512, "adding": 1513, "list": 1514, "appreciation": 1515, "followed": 1516, "internetmarketing": 1517, "nbafinals": 1518, "alex": 1519, "business": 1520, "lifestyle": 1521, "feliz": 1522, "felicidad": 1523, "toa": 1524, "nearly": 1525, "nevergiveup": 1526, "guns": 1527, "nominee": 1528, "muslims": 1529, "mall": 1530, "uae": 1531, "gift": 1532, "card": 1533, "send": 1534, "pm": 1535, "fb": 1536, "count": 1537, "quoteoftheday": 1538, "willing": 1539, "settle": 1540, "lil": 1541, "bro": 1542, "ball": 1543, "jerry": 1544, "tiger": 1545, "havent": 1546, "top": 1547, "laugh": 1548, "rap": 1549, "battle": 1550, "200": 1551, "followers": 1552, "twitch": 1553, "follower": 1554, "stream": 1555, "currently": 1556, "stages": 1557, "studio": 1558, "eye": 1559, "planned": 1560, "htt": 1561, "training": 1562, "gymlife": 1563, "elementary": 1564, "yes": 1565, "poll": 1566, "shows": 1567, "august": 1568, "pretty": 1569, "sums": 1570, "past": 1571, "pa": 1572, "oxford": 1573, "annual": 1574, "incredibly": 1575, "obama": 1576, "impression": 1577, "opening": 1578, "lets": 1579, "connect": 1580, "factsguide": 1581, "photo": 1582, "orange": 1583, "black": 1584, "comes": 1585, "empire": 1586, "aim": 1587, "freaking": 1588, "showcase": 1589, "dress": 1590, "appointment": 1591, "berlin": 1592, "victim": 1593, "islamophobia": 1594, "adam": 1595, "mother": 1596, "different": 1597, "contact": 1598, "care": 1599, "whos": 1600, "shopthemint": 1601, "joining": 1602, "latepost": 1603, "goodnight": 1604, "club": 1605, "classic": 1606, "osaka": 1607, "colours": 1608, "appears": 1609, "trying": 1610, "tickets": 1611, "muhammadali": 1612, "funeral": 1613, "sukhbir": 1614, "badal": 1615, "announces": 1616, "officebearers": 1617, "eastcoast": 1618, "zone": 1619, "se": 1620, "um": 1621, "drawing": 1622, "less": 1623, "away": 1624, "spin": 1625, "poi": 1626, "latest": 1627, "updates": 1628, "glastofest": 1629, "tgif": 1630, "skate": 1631, "extreme": 1632, "fotokuapp": 1633, "funnehanever": 1634, "goodmorning": 1635, "wheres": 1636, "nike": 1637, "bag": 1638, "tomhiddleston": 1639, "oven": 1640, "properly": 1641, "hudson": 1642, "guide": 1643, "sadly": 1644, "commitment": 1645, "powerful": 1646, "become": 1647, "fp": 1648, "tool": 1649, "three": 1650, "baby": 1651, "expecting": 1652, "girlfriend": 1653, "hopefully": 1654, "goes": 1655, "natureperfection": 1656, "str": 1657, "electronic": 1658, "bogota": 1659, "colombia": 1660, "puntohost": 1661, "cedm": 1662, "edm": 1663, "dj": 1664, "creamy": 1665, "draw": 1666, "repost": 1667, "tbt": 1668, "summeime": 1669, "cardiff": 1670, "fewer": 1671, "cookies": 1672, "row": 1673, "getting": 1674, "smaller": 1675, "finals": 1676, "australia": 1677, "reddit": 1678, "kickstaer": 1679, "script": 1680, "september": 1681, "actor": 1682, "actorslife": 1683, "college": 1684, "park": 1685, "absolutely": 1686, "useless": 1687, "fix": 1688, "rewards": 1689, "service": 1690, "ole": 1691, "shipping": 1692, "gifts": 1693, "holy": 1694, "happened": 1695, "values": 1696, "cont": 1697, "dl2016": 1698, "metal": 1699, "smiling": 1700, "beard": 1701, "goodtimes": 1702, "proud": 1703, "bel": 1704, "exciting": 1705, "spend": 1706, "adventure": 1707, "newjob": 1708, "camping": 1709, "received": 1710, "acceptance": 1711, "letter": 1712, "masters": 1713, "october": 1714, "history": 1715, "quality": 1716, "improve": 1717, "ootd": 1718, "result": 1719, "icons": 1720, "isolated": 1721, "background": 1722, "worldwide": 1723, "offer": 1724, "29": 1725, "iron": 1726, "vintage": 1727, "heavy": 1728, "final": 1729, "carl": 1730, "unfit": 1731, "board": 1732, "resign": 1733, "gaming": 1734, "videos": 1735, "pc": 1736, "obs": 1737, "acting": 1738, "thebest": 1739, "madrid": 1740, "spain": 1741, "hoe": 1742, "nigga": 1743, "nt": 1744, "tht": 1745, "22": 1746, "46": 1747, "mins": 1748, "autism": 1749, "testing": 1750, "drove": 1751, "bands": 1752, "download": 1753, "mods": 1754, "oppressive": 1755, "system": 1756, "thing": 1757, "posted": 1758, "bike": 1759, "ride": 1760, "prayed": 1761, "breaking": 1762, "granted": 1763, "refused": 1764, "lincoln": 1765, "personaldevelopment": 1766, "act": 1767, "gunviolence": 1768, "holding": 1769, "weapon": 1770, "talk": 1771, "degree": 1772, "style": 1773, "lipstick": 1774, "brunette": 1775, "babies": 1776, "trend": 1777, "lab": 1778, "cocoa": 1779, "changing": 1780, "pad": 1781, "cover": 1782, "bouncingbaby": 1783, "none": 1784, "inauguration": 1785, "anyway": 1786, "jocox": 1787, "parliament": 1788, "mp": 1789, "nottingham": 1790, "drops": 1791, "water": 1792, "golf": 1793, "sunrise": 1794, "mount": 1795, "brunch": 1796, "blicqer": 1797, "tn": 1798, "spa": 1799, "15th": 1800, "700": 1801, "public": 1802, "cleared": 1803, "2nd": 1804, "ki": 1805, "cutie": 1806, "calm": 1807, "site": 1808, "agreed": 1809, "verse": 1810, "charity": 1811, "contagious": 1812, "content": 1813, "ignores": 1814, "wants": 1815, "plane": 1816, "ticket": 1817, "highly": 1818, "appreciate": 1819, "montana": 1820, "says": 1821, "nazis": 1822, "christmas": 1823, "setting": 1824, "invited": 1825, "actions": 1826, "sept": 1827, "vibes": 1828, "easy": 1829, "father": 1830, "equally": 1831, "real": 1832, "peppa": 1833, "pig": 1834, "birds": 1835, "finger": 1836, "nursery": 1837, "rhymes": 1838, "chance": 1839, "vote": 1840, "presidential": 1841, "candidate": 1842, "cycle": 1843, "idol": 1844, "mac": 1845, "maccosmetics": 1846, "secret": 1847, "sauce": 1848, "employees": 1849, "productivity": 1850, "leadership": 1851, "management": 1852, "heres": 1853, "laying": 1854, "wide": 1855, "awake": 1856, "cantsleep": 1857, "simply": 1858, "problems": 1859, "differently": 1860, "dining": 1861, "announced": 1862, "details": 1863, "yesterday": 1864, "restaurant": 1865, "piano": 1866, "james": 1867, "72": 1868, "lfc": 1869, "manhattan": 1870, "depressing": 1871, "line": 1872, "inn": 1873, "oppounity": 1874, "cherish": 1875, "felling": 1876, "toddler": 1877, "neighbors": 1878, "pool": 1879, "murder": 1880, "ways": 1881, "hr": 1882, "mess": 1883, "til": 1884, "tattoo": 1885, "per": 1886, "norman": 1887, "haul": 1888, "sew": 1889, "clients": 1890, "bottles": 1891, "eh": 1892, "telling": 1893, "dead": 1894, "deep": 1895, "hustle": 1896, "css": 1897, "packed": 1898, "personally": 1899, "acu": 1900, "ouch": 1901, "teleprompter": 1902, "hatred": 1903, "prayersfororlando": 1904, "unite": 1905, "personalised": 1906, "name": 1907, "ro": 1908, "gbp": 1909, "congratulations": 1910, "2k16": 1911, "hunt": 1912, "loves": 1913, "woh": 1914, "rooting": 1915, "middle": 1916, "growingup": 1917, "movingon": 1918, "website": 1919, "washington": 1920, "state": 1921, "gray": 1922, "mental": 1923, "woori": 1924, "tuesday": 1925, "gtlt": 1926, "vinyl": 1927, "radiohead": 1928, "moon": 1929, "shares": 1930, "godisgood": 1931, "fitfam": 1932, "athlete": 1933, "four": 1934, "soundcloud": 1935, "reaching": 1936, "million": 1937, "despise": 1938, "causes": 1939, "usa": 1940, "aww": 1941, "bing": 1942, "bong": 1943, "bakery": 1944, "talked": 1945, "owner": 1946, "considering": 1947, "hoping": 1948, "archery": 1949, "thursdaythoughts": 1950, "selena": 1951, "kings": 1952, "sounds": 1953, "6pm": 1954, "cricket": 1955, "uni": 1956, "hippie": 1957, "lt3": 1958, "springfield": 1959, "blame": 1960, "propaganda": 1961, "alllivesmatter": 1962, "introduction": 1963, "brown": 1964, "head": 1965, "proof": 1966, "kajal": 1967, "daddys": 1968, "swear": 1969, "driver": 1970, "crew": 1971, "e3": 1972, "pet": 1973, "wealthy": 1974, "bribes": 1975, "teams": 1976, "worry": 1977, "facebook": 1978, "profile": 1979, "status": 1980, "tweet": 1981, "hashtag": 1982, "7th": 1983, "ramadan": 1984, "stay": 1985, "lovelife": 1986, "enemies": 1987, "aus": 1988, "palmbeach": 1989, "rise": 1990, "bitches": 1991, "aint": 1992, "hoodies": 1993, "kitty": 1994, "older": 1995, "nose": 1996, "smells": 1997, "sites": 1998, "tampa": 1999, "version": 2000, "almost": 2001, "benefits": 2002, "cucumbers": 2003, "sleeps": 2004, "poetry": 2005, "info": 2006, "meet": 2007, "oppa": 2008, "yeahhh": 2009, "rg": 2010, "foods": 2011, "doplants": 2012, "conman": 2013, "bigot": 2014, "bachelorette": 2015, "mentions": 2016, "american": 2017, "museum": 2018, "cloudy": 2019, "clinton": 2020, "leading": 2021, "choose": 2022, "evil": 2023, "si": 2024, "apps": 2025, "sleep": 2026, "firing": 2027, "magic": 2028, "carpet": 2029, "drives": 2030, "dances": 2031, "nightmares": 2032, "false": 2033, "affair": 2034, "bridge": 2035, "denial": 2036, "indigenous": 2037, "police": 2038, "chief": 2039, "officer": 2040, "acted": 2041, "rude": 2042, "viral": 2043, "impossible": 2044, "acts": 2045, "easier": 2046, "unfounately": 2047, "zen": 2048, "destiny": 2049, "48": 2050, "glamping": 2051, "wi": 2052, "twins": 2053, "girlpower": 2054, "hide": 2055, "vip": 2056, "request": 2057, "vacations": 2058, "study": 2059, "review": 2060, "mater": 2061, "snap": 2062, "140": 2063, "toptags": 2064, "hardly": 2065, "mike": 2066, "inc": 2067, "weve": 2068, "set": 2069, "ground": 2070, "rules": 2071, "project": 2072, "running": 2073, "mommy": 2074, "fascist": 2075, "fav": 2076, "hubby": 2077, "yegfood": 2078, "comedy": 2079, "pop": 2080, "hiphop": 2081, "bestfriends": 2082, "bff": 2083, "presidents": 2084, "policy": 2085, "israeli": 2086, "slammed": 2087, "antisemite": 2088, "positivity": 2089, "customer": 2090, "victoria": 2091, "station": 2092, "branch": 2093, "needs": 2094, "exit": 2095, "political": 2096, "journalism": 2097, "official": 2098, "louis": 2099, "beutiful": 2100, "freddie": 2101, "welcome": 2102, "members": 2103, "gonna": 2104, "cards": 2105, "buying": 2106, "happiest": 2107, "dragged": 2108, "passed": 2109, "aunt": 2110, "pick": 2111, "woman": 2112, "goodluck": 2113, "bestie": 2114, "ger": 2115, "thai": 2116, "fat": 2117, "duper": 2118, "bored": 2119, "weddingday": 2120, "injustice": 2121, "inequality": 2122, "division": 2123, "vacuum": 2124, "created": 2125, "filled": 2126, "fundraising": 2127, "helping": 2128, "educate": 2129, "faces": 2130, "thankfulthursday": 2131, "unless": 2132, "convince": 2133, "bang": 2134, "mobile": 2135, "charging": 2136, "latte": 2137, "customers": 2138, "luxury": 2139, "wed": 2140, "gameshow": 2141, "excit": 2142, "20": 2143, "speakers": 2144, "summit": 2145, "unleashyourjoy": 2146, "bring": 2147, "catch": 2148, "interview": 2149, "radio": 2150, "3pm": 2151, "est": 2152, "sneaky": 2153, "suppos": 2154, "chocolate": 2155, "ms": 2156, "east": 2157, "john": 2158, "elected": 2159, "naoyuki": 2160, "onda": 2161, "temple": 2162, "twilight": 2163, "shout": 2164, "saturdays": 2165, "spoy": 2166, "fabulous": 2167, "passion": 2168, "simplicity": 2169, "gratitude": 2170, "trumps": 2171, "allies": 2172, "christmaseve": 2173, "yo": 2174, "growing": 2175, "months": 2176, "cannot": 2177, "meat": 2178, "paris": 2179, "milan": 2180, "italy": 2181, "ellen": 2182, "aap": 2183, "congress": 2184, "bent": 2185, "vitiating": 2186, "communal": 2187, "harmony": 2188, "punjab": 2189, "crack": 2190, "pen": 2191, "ink": 2192, "sketchbook": 2193, "sketch": 2194, "fear": 2195, "3d": 2196, "side": 2197, "dt": 2198, "rnc": 2199, "venue": 2200, "gop": 2201, "convention": 2202, "bigly": 2203, "coach": 2204, "80": 2205, "recommend": 2206, "practice": 2207, "swimwear": 2208, "actually": 2209, "sexualpredator": 2210, "lovelovelove": 2211, "nofilter": 2212, "gayboy": 2213, "available": 2214, "sorry": 2215, "whole": 2216, "milk": 2217, "leaving": 2218, "scared": 2219, "homesick": 2220, "somehow": 2221, "third": 2222, "google": 2223, "feed": 2224, "lake": 2225, "unique": 2226, "slowly": 2227, "cali": 2228, "instaboy": 2229, "sikh": 2230, "vandalised": 2231, "calgary": 2232, "wso": 2233, "condemns": 2234, "either": 2235, "relationships": 2236, "xo": 2237, "born": 2238, "arrived": 2239, "feels": 2240, "stunning": 2241, "response": 2242, "plan": 2243, "lead": 2244, "feminismiscancer": 2245, "feminismisterrorism": 2246, "feminismmuktbharat": 2247, "malevote": 2248, "eliminate": 2249, "negativity": 2250, "instead": 2251, "bae": 2252, "enjoyed": 2253, "churchill": 2254, "cuties": 2255, "glass": 2256, "wine": 2257, "aladdin": 2258, "tv": 2259, "dinner": 2260, "cooking": 2261, "justify": 2262, "clear": 2263, "mouth": 2264, "huh": 2265, "breakup": 2266, "newstar": 2267, "dick": 2268, "bestfriend": 2269, "birmingham": 2270, "lecture": 2271, "shattered": 2272, "web": 2273, "datenight": 2274, "todays": 2275, "outfit": 2276, "fred": 2277, "justice": 2278, "humanrights": 2279, "oooh": 2280, "hanging": 2281, "minime": 2282, "network": 2283, "code": 2284, "python": 2285, "teen": 2286, "injured": 2287, "downtown": 2288, "oakland": 2289, "mentalillness": 2290, "gangs": 2291, "trolling": 2292, "selfrespect": 2293, "lifehacks": 2294, "lip": 2295, "bbq": 2296, "pougal": 2297, "samsunggalaxys2": 2298, "rooster": 2299, "vast": 2300, "expanse": 2301, "mountains": 2302, "leakage": 2303, "qampa": 2304, "turnup": 2305, "yg": 2306, "busy": 2307, "venues": 2308, "aug": 2309, "sand": 2310, "dazzling": 2311, "posts": 2312, "nowlinkup": 2313, "bloggers": 2314, "exists": 2315, "wasting": 2316, "route": 2317, "coldplay": 2318, "coldplaywembley": 2319, "windows10": 2320, "split": 2321, "screen": 2322, "browser": 2323, "caring": 2324, "bless": 2325, "biological": 2326, "adopted": 2327, "babe": 2328, "eva": 2329, "animal": 2330, "humpday": 2331, "newest": 2332, "apply": 2333, "solidarity": 2334, "advocate": 2335, "miscegenation": 2336, "genocide": 2337, "seasons": 2338, "5000": 2339, "gives": 2340, "grace": 2341, "lovemeinstagoodfollowphotooftheday": 2342, "tagsforlikebeautifulselfieg": 2343, "jo": 2344, "passing": 2345, "hands": 2346, "violent": 2347, "relieved": 2348, "recording": 2349, "luke": 2350, "starwars": 2351, "l4l": 2352, "plus": 2353, "japan": 2354, "sense": 2355, "sight": 2356, "exhausted": 2357, "staying": 2358, "lemans24": 2359, "adrenaline": 2360, "finish": 2361, "f1": 2362, "ending": 2363, "tiny": 2364, "crown": 2365, "floral": 2366, "photography": 2367, "image": 2368, "imagine": 2369, "woo": 2370, "outside": 2371, "flat": 2372, "heading": 2373, "boss": 2374, "trade": 2375, "bean": 2376, "damn": 2377, "dang": 2378, "wifi": 2379, "attend": 2380, "awards": 2381, "prime": 2382, "screening": 2383, "sing": 2384, "shock": 2385, "treatment": 2386, "gym": 2387, "amazon": 2388, "nitro": 2389, "gas": 2390, "truck": 2391, "hsp": 2392, "110": 2393, "4wd": 2394, "trucks": 2395, "lmaoo": 2396, "obviously": 2397, "though": 2398, "escaped": 2399, "prison": 2400, "perfection": 2401, "featured": 2402, "lifecoach": 2403, "natalie": 2404, "poman": 2405, "repo": 2406, "straight": 2407, "versa": 2408, "complicated": 2409, "central": 2410, "plot": 2411, "fathersdaymessage": 2412, "message": 2413, "da": 2414, "closest": 2415, "march": 2416, "problem": 2417, "spent": 2418, "familytime": 2419, "boom": 2420, "giant": 2421, "flag": 2422, "rebellion": 2423, "virginia": 2424, "peak": 2425, "va": 2426, "boston": 2427, "orlandonightclubshooting": 2428, "offline": 2429, "wake": 2430, "worst": 2431, "massacre": 2432, "distance": 2433, "udta": 2434, "india": 2435, "youd": 2436, "pin": 2437, "disrespectful": 2438, "personal": 2439, "dublin": 2440, "ireland": 2441, "euros": 2442, "woot": 2443, "hawaii": 2444, "opposite": 2445, "hahaha": 2446, "launches": 2447, "students": 2448, "reminds": 2449, "talented": 2450, "rising": 2451, "star": 2452, "christina": 2453, "scum": 2454, "workshop": 2455, "later": 2456, "classes": 2457, "herbalremedies": 2458, "anxiety": 2459, "dollar": 2460, "loss": 2461, "cameron": 2462, "nation": 2463, "chick": 2464, "lounge": 2465, "chair": 2466, "grill": 2467, "surprised": 2468, "usually": 2469, "carry": 2470, "1gabba": 2471, "vk": 2472, "innocent": 2473, "earned": 2474, "idea": 2475, "dey": 2476, "managed": 2477, "carmineryderrr": 2478, "na": 2479, "horny": 2480, "young": 2481, "sexy": 2482, "porn": 2483, "snapshot": 2484, "kinky": 2485, "wet": 2486, "slut": 2487, "naughty": 2488, "nude": 2489, "pops": 2490, "case": 2491, "mentality": 2492, "outrage": 2493, "dearest": 2494, "almighty": 2495, "plz": 2496, "tb": 2497, "felt": 2498, "total": 2499, "remain": 2500, "stance": 2501, "hugs": 2502, "amodu": 2503, "shuaibu": 2504, "eagles": 2505, "technical": 2506, "keshis": 2507, "walk": 2508, "land": 2509, "sh": 2510, "offered": 2511, "male": 2512, "43": 2513, "regardless": 2514, "advanced": 2515, "technology": 2516, "musical": 2517, "dan": 2518, "adele": 2519, "strength": 2520, "daughters": 2521, "cars": 2522, "coworkers": 2523, "le": 2524, "bob": 2525, "likes": 2526, "shame": 2527, "busty": 2528, "anthems": 2529, "irl": 2530, "disney": 2531, "movie": 2532, "f4f": 2533, "violence": 2534, "empathy": 2535, "oitnb": 2536, "write": 2537, "accept": 2538, "explore": 2539, "inlove": 2540, "mps": 2541, "statements": 2542, "cdnpoli": 2543, "bigday": 2544, "elegant": 2545, "professionals": 2546, "dread": 2547, "killers": 2548, "andrew": 2549, "roses": 2550, "ones": 2551, "raining": 2552, "ps": 2553, "friendship": 2554, "frm": 2555, "overwhelmed": 2556, "asking": 2557, "melancholy": 2558, "melancholymusic": 2559, "add": 2560, "peepz": 2561, "besties": 2562, "chillin": 2563, "funtimes": 2564, "digital": 2565, "eyes": 2566, "laughing": 2567, "modi": 2568, "ji": 2569, "13": 2570, "sales": 2571, "esco": 2572, "fab": 2573, "career": 2574, "glutenfree": 2575, "protein": 2576, "shake": 2577, "juiceplus": 2578, "eve": 2579, "pulseshooting": 2580, "agree": 2581, "lack": 2582, "terror": 2583, "follow4follow": 2584, "spending": 2585, "ella": 2586, "daddysgirl": 2587, "tonights": 2588, "bad": 2589, "ridiculous": 2590, "shall": 2591, "spree": 2592, "christinagrimmie": 2593, "stories": 2594, "barcelona": 2595, "smiles": 2596, "joke": 2597, "wal": 2598, "rus": 2599, "number": 2600, "retweets": 2601, "follows": 2602, "massive": 2603, "thankyou": 2604, "hometown": 2605, "cleveland": 2606, "purpose": 2607, "put": 2608, "someones": 2609, "faith": 2610, "ie": 2611, "th": 2612, "14": 2613, "nasty": 2614, "shy": 2615, "studying": 2616, "fine": 2617, "contain": 2618, "excitement": 2619, "jesus": 2620, "cases": 2621, "sunbathing": 2622, "chilling": 2623, "relaxing": 2624, "clap": 2625, "along": 2626, "thread": 2627, "yep": 2628, "comment": 2629, "wouldnt": 2630, "jobs": 2631, "preparations": 2632, "underway": 2633, "ima": 2634, "narcissist": 2635, "constantly": 2636, "fair": 2637, "receiving": 2638, "tests": 2639, "indiegame": 2640, "university": 2641, "gamer": 2642, "apple": 2643, "essentialoils": 2644, "raging": 2645, "invite": 2646, "jacob": 2647, "sleeping": 2648, "weird": 2649, "niece": 2650, "calls": 2651, "laughter": 2652, "coloring": 2653, "murders": 2654, "trash": 2655, "govt": 2656, "tennessee": 2657, "alabama": 2658, "democracy": 2659, "finland": 2660, "brilliant": 2661, "organised": 2662, "mud": 2663, "emergency": 2664, "acquired": 2665, "bottle": 2666, "21": 2667, "germany": 2668, "etc": 2669, "yum": 2670, "gardening": 2671, "paid": 2672, "jus": 2673, "publicity": 2674, "barely": 2675, "signed": 2676, "trial": 2677, "answer": 2678, "eight": 2679, "oitnb4": 2680, "coc": 2681, "sweet": 2682, "texts": 2683, "sooooo": 2684, "kerala": 2685, "photos": 2686, "met": 2687, "exposed": 2688, "vocals": 2689, "preorder": 2690, "99c99p": 2691, "swiftly": 2692, "sharpens": 2693, "fang": 2694, "dystopian": 2695, "tale": 2696, "wanna": 2697, "bc": 2698, "pt": 2699, "libtards": 2700, "mirror": 2701, "prostitutes": 2702, "hatespeech": 2703, "mummersparade": 2704, "behaving": 2705, "tim": 2706, "loveislove": 2707, "advance": 2708, "tgifridays": 2709, "excellent": 2710, "till": 2711, "customerservice": 2712, "organic": 2713, "trek": 2714, "hus": 2715, "ripchristina": 2716, "vine": 2717, "term": 2718, "friyay": 2719, "instatravel": 2720, "comfoable": 2721, "except": 2722, "breaks": 2723, "gaypride": 2724, "note": 2725, "cuddle": 2726, "alarm": 2727, "drinks": 2728, "booze": 2729, "merely": 2730, "slave": 2731, "die": 2732, "doyou": 2733, "escape": 2734, "generation": 2735, "teenagers": 2736, "citation": 2737, "define": 2738, "shi": 2739, "match": 2740, "easily": 2741, "toptweeters": 2742, "venusexchange": 2743, "notes": 2744, "mylove": 2745, "yur": 2746, "bleed": 2747, "2the": 2748, "ampfamilies": 2749, "voter": 2750, "seattle": 2751, "tease": 2752, "enteainment": 2753, "prayfoheworld": 2754, "camps": 2755, "shocked": 2756, "cox": 2757, "outrageous": 2758, "church": 2759, "kills": 2760, "brexit": 2761, "liar": 2762, "woke": 2763, "migraine": 2764, "zombie": 2765, "dying": 2766, "attention": 2767, "smh": 2768, "pueorico": 2769, "weddingplanning": 2770, "eurgbp": 2771, "gains": 2772, "ty": 2773, "create": 2774, "veggie": 2775, "option": 2776, "salad": 2777, "dressing": 2778, "cups": 2779, "shoe": 2780, "fits": 2781, "mind": 2782, "slaughter": 2783, "fl": 2784, "international": 2785, "yup": 2786, "cappuccino": 2787, "mug": 2788, "traveltuesday": 2789, "hyped": 2790, "legal": 2791, "speed": 2792, "fatherday": 2793, "present": 2794, "tense": 2795, "fa": 2796, "notfunny": 2797, "kevin": 2798, "hed": 2799, "knew": 2800, "fucked": 2801, "1299": 2802, "mua": 2803, "actress": 2804, "wellbeing": 2805, "singlelife": 2806, "andreas": 2807, "herbal": 2808, "remedies": 2809, "band": 2810, "expensive": 2811, "soooo": 2812, "grandpa": 2813, "react": 2814, "large": 2815, "brighton": 2816, "madness": 2817, "maialas": 2818, "quick": 2819, "launched": 2820, "delighted": 2821, "reaches": 2822, "prior": 2823, "kiss": 2824, "gf": 2825, "highest": 2826, "continue": 2827, "destroy": 2828, "nationalbestfriendsday": 2829, "twisted": 2830, "workshops": 2831, "drugs": 2832, "thru": 2833, "2day": 2834, "paul": 2835, "ryan": 2836, "questions": 2837, "thinkbigsundaywithmarsha": 2838, "blessings": 2839, "isle": 2840, "child": 2841, "circumstances": 2842, "noheast": 2843, "arrive": 2844, "english": 2845, "noh": 2846, "2012": 2847, "stuck": 2848, "201617": 2849, "begin": 2850, "desse": 2851, "instamoment": 2852, "lord": 2853, "release": 2854, "hand": 2855, "poolside": 2856, "sponsoring": 2857, "smiley": 2858, "logo": 2859, "identity": 2860, "nerd": 2861, "caoons": 2862, "curry": 2863, "seth": 2864, "inspire": 2865, "tent": 2866, "scenes": 2867, "upset": 2868, "mad": 2869, "neverump": 2870, "experiences": 2871, "projects": 2872, "oscarpistorius": 2873, "hijacking": 2874, "treated": 2875, "muslim": 2876, "dr": 2877, "islam": 2878, "nut": 2879, "omar": 2880, "mateen": 2881, "fire": 2882, "talks": 2883, "bullying": 2884, "bullies": 2885, "dangerous": 2886, "conspiracy": 2887, "agenda": 2888, "mornin": 2889, "buddy": 2890, "involved": 2891, "judges": 2892, "flourish": 2893, "voice": 2894, "beings": 2895, "tl": 2896, "access": 2897, "terrorists": 2898, "nonsense": 2899, "ka": 2900, "jan": 2901, "90s": 2902, "mam": 2903, "heal": 2904, "acne": 2905, "epic": 2906, "blm": 2907, "wanted": 2908, "experience": 2909, "clever": 2910, "poem": 2911, "whose": 2912, "mc": 2913, "brutal": 2914, "pictures": 2915, "manipur": 2916, "pumped": 2917, "bones": 2918, "conces": 2919, "outta": 2920, "washing": 2921, "fandom": 2922, "politicians": 2923, "lobby": 2924, "orlandostrong": 2925, "nicest": 2926, "screwed": 2927, "shell": 2928, "urself": 2929, "dogwalking": 2930, "shift": 2931, "stands": 2932, "lover": 2933, "app": 2934, "mytraining": 2935, "persons": 2936, "driven": 2937, "purchased": 2938, "wear": 2939, "blogginggals": 2940, "preach": 2941, "speak": 2942, "resolution": 2943, "israel": 2944, "zionism": 2945, "double": 2946, "shower": 2947, "babys": 2948, "sunsets": 2949, "generations": 2950, "changed": 2951, "suppose": 2952, "failure": 2953, "10am": 2954, "teachers": 2955, "nail": 2956, "commercial": 2957, "casting": 2958, "audition": 2959, "butterflies": 2960, "serving": 2961, "lifes": 2962, "impact": 2963, "cow": 2964, "tree": 2965, "rescued": 2966, "owlashop": 2967, "giftideas": 2968, "blast": 2969, "thx": 2970, "zara": 2971, "gbpjpy": 2972, "recovery": 2973, "mark": 2974, "lowest": 2975, "2013": 2976, "united": 2977, "states": 2978, "proven": 2979, "ends": 2980, "tgifriday": 2981, "judge": 2982, "rapist": 2983, "aftr": 2984, "rape": 2985, "wud": 2986, "reverse": 2987, "kharkiv": 2988, "kh": 2989, "kharkivgram": 2990, "ukraineblog": 2991, "ukraine": 2992, "carlpaladino": 2993, "loyal": 2994, "class": 2995, "facepalm": 2996, "motto": 2997, "mantra": 2998, "everytime": 2999, "fries": 3000, "mexican": 3001, "oscar": 3002, "hes": 3003, "likely": 3004, "pussy": 3005, "regret": 3006, "donated": 3007, "bros": 3008, "unhappy": 3009, "disappointing": 3010, "wall": 3011, "coverage": 3012, "cowards": 3013, "pulsenightclub": 3014, "momlife": 3015, "amount": 3016, "bracelet": 3017, "click": 3018, "queen": 3019, "starbucks": 3020, "5th": 3021, "fit": 3022, "capable": 3023, "failed": 3024, "refs": 3025, "favor": 3026, "lies": 3027, "cup": 3028, "corruption": 3029, "letting": 3030, "sit": 3031, "teeth": 3032, "regular": 3033, "tmrw": 3034, "entrepreneur": 3035, "bonus": 3036, "bitch": 3037, "beside": 3038, "nemo": 3039, "aquarium": 3040, "pure": 3041, "censorship": 3042, "bush": 3043, "league": 3044, "iphone": 3045, "darling": 3046, "margarita": 3047, "pink": 3048, "drinking": 3049, "naturally": 3050, "antiaging": 3051, "products": 3052, "national": 3053, "shoot": 3054, "monsoon": 3055, "logins": 3056, "brokers": 3057, "seeklearning": 3058, "stafresh": 3059, "pocket": 3060, "12": 3061, "lad": 3062, "bond": 3063, "gender": 3064, "cope": 3065, "feelings": 3066, "classroom": 3067, "religion": 3068, "winter": 3069, "like4like": 3070, "leeds": 3071, "letsgo": 3072, "mystery": 3073, "witch": 3074, "finale": 3075, "production": 3076, "checkout": 3077, "oprah": 3078, "blooms": 3079, "checked": 3080, "zero": 3081, "wh": 3082, "mask": 3083, "character": 3084, "title": 3085, "delicious": 3086, "launch": 3087, "theater": 3088, "remembering": 3089, "focus": 3090, "simplest": 3091, "giving": 3092, "held": 3093, "handsome": 3094, "lois": 3095, "dressed": 3096, "wembley": 3097, "education": 3098, "dresses": 3099, "pull": 3100, "figure": 3101, "mix": 3102, "weightloss": 3103, "bold": 3104, "turning": 3105, "productive": 3106, "alhamdulillah": 3107, "gotten": 3108, "dust": 3109, "kicks": 3110, "upside": 3111, "limited": 3112, "scotiabank": 3113, "sterling": 3114, "twin": 3115, "mindful": 3116, "wisdom": 3117, "competition": 3118, "rider": 3119, "clash": 3120, "laundry": 3121, "st": 3122, "drag": 3123, "beauties": 3124, "philippines": 3125, "belongs": 3126, "joe": 3127, "hack": 3128, "blocked": 3129, "attempt": 3130, "bernies": 3131, "address": 3132, "sets": 3133, "ben": 3134, "suspect": 3135, "badge": 3136, "bihdaygirl": 3137, "bastards": 3138, "gameofthrones": 3139, "performer": 3140, "gate": 3141, "russian": 3142, "gross": 3143, "kitchen": 3144, "plate": 3145, "makeuptransformation": 3146, "tap": 3147, "tag": 3148, "pup": 3149, "odd": 3150, "perhaps": 3151, "epcot": 3152, "walt": 3153, "picture": 3154, "kindness": 3155, "hates": 3156, 