{"omg omg": 0, "price <unk>": 1, "<unk> throwback": 2, "payintheusa polar": 3, "polar bear": 4, "bear climb": 5, "climb racing": 6, "racing angry": 7, "angry polar": 8, "racing polar": 9, "bear living": 10, "living cold": 11, "cold place": 12, "trainhard polar": 13, "cold places": 14, "places lo": 15, "happy bihday": 16, "bihday <unk>": 17, "<unk> <unk>": 18, "<unk> bihday": 19, "bihday bihday": 20, "im happy": 21, "happy <unk>": 22, "<unk> holiday": 23, "holiday <unk>": 24, "<unk> fashion": 25, "whats going": 26, "going world": 27, "hour <unk>": 28, "tomorrow <unk>": 29, "<unk> full": 30, "happy little": 31, "little <unk>": 32, "<unk> saying": 33, "good morning": 34, "morning happy": 35, "happy wednesday": 36, "wednesday <unk>": 37, "<unk> smile": 38, "crazy day": 39, "freedom <unk>": 40, "<unk> blackandwhite": 41, "<unk> batman": 42, "batman <unk>": 43, "<unk> friends": 44, "sick <unk>": 45, "<unk> rhetoric": 46, "<unk> love": 47, "love <unk>": 48, "many many": 49, "many returns": 50, "returns day": 51, "kind person": 52, "<unk> lonely": 53, "given <unk>": 54, "looking something": 55, "little brother": 56, "<unk> attack": 57, "attack bull": 58, "bull chase": 59, "chase leave": 60, "leave lot": 61, "lot despite": 62, "despite fact": 63, "fact youre": 64, "youre strong": 65, "strong source": 66, "source fo": 67, "theatre <unk>": 68, "<unk> week": 69, "lighttherapy help": 70, "help depression": 71, "depression altwaystoheal": 72, "altwaystoheal healthy": 73, "healthy happy": 74, "iam positive": 75, "positive affirmation": 76, "feminism <unk>": 77, "positive energy": 78, "im going": 79, "going go": 80, "minute <unk>": 81, "<unk> boyfriend": 82, "boyfriend <unk>": 83, "link bio": 84, "adorable <unk>": 85, "love instagood": 86, "instagood photooftheday": 87, "another day": 88, "day awesome": 89, "new york": 90, "york <unk>": 91, "bihday love": 92, "nyc <unk>": 93, "cant wait": 94, "delhi <unk>": 95, "today last": 96, "wow <unk>": 97, "<unk> troll": 98, "challenges <unk>": 99, "<unk> claim": 100, "<unk> prove": 101, "quote day": 102, "day sunday": 103, "sunday <unk>": 104, "<unk> dog": 105, "dog <unk>": 106, "<unk> animals": 107, "<unk> children": 108, "via <unk>": 109, "makes angry": 110, "diy <unk>": 111, "<unk> sick": 112, "heaven <unk>": 113, "<unk> near": 114, "near <unk>": 115, "new <unk>": 116, "<unk> ebay": 117, "graduation <unk>": 118, "<unk> today": 119, "today <unk>": 120, "<unk> girls": 121, "<unk> massage": 122, "tragedy orlando": 123, "allahsoil <unk>": 124, "<unk> reaction": 125, "donald trump": 126, "well <unk>": 127, "<unk> quotes": 128, "quotes latenights": 129, "made us": 130, "us <unk>": 131, "<unk> quote": 132, "women <unk>": 133, "im tired": 134, "alone <unk>": 135, "<unk> moment": 136, "want come": 137, "come back": 138, "back home": 139, "home <unk>": 140, "travel <unk>": 141, "<unk> journey": 142, "happy sunday": 143, "great day": 144, "day man": 145, "man selfie": 146, "sunshine <unk>": 147, "<unk> guitar": 148, "music <unk>": 149, "2b hardcore": 150, "model love": 151, "love take": 152, "take time": 153, "time ur": 154, "seems like": 155, "late ff": 156, "ff gamedev": 157, "gamedev indiedev": 158, "indiedev indiegamedev": 159, "indiegamedev squad": 160, "<unk> last": 161, "little needed": 162, "needed make": 163, "make life": 164, "consumer price": 165, "price index": 166, "index mom": 167, "mom came": 168, "may blog": 169, "blog silver": 170, "silver gold": 171, "appletstag selfie": 172, "selfie smile": 173, "smile girl": 174, "girl love": 175, "love hair": 176, "ive never": 177, "never love": 178, "love couple": 179, "broken buffalo": 180, "buffalo simulation": 181, "simulation buffalo": 182, "buffalo take": 183, "take vicinity": 184, "vicinity homes": 185, "homes way": 186, "amazing <unk>": 187, "soccer <unk>": 188, "<unk> iam": 189, "season <unk>": 190, "<unk> sign": 191, "happy good": 192, "good health": 193, "family family": 194, "family <unk>": 195, "<unk> family": 196, "gotta love": 197, "dads fathersday": 198, "better way": 199, "last <unk>": 200, "<unk> vs": 201, "<unk> god": 202, "<unk> sir": 203, "orlando florida": 204, "dont think": 205, "every day": 206, "day good": 207, "good day": 208, "missing one": 209, "one <unk>": 210, "<unk> robe": 211, "<unk> guy": 212, "yay finally": 213, "finally <unk>": 214, "<unk> makeup": 215, "makeup <unk>": 216, "<unk> happy": 217, "healthy <unk>": 218, "<unk> south": 219, "south beach": 220, "happy friday": 221, "friday everyone": 222, "everyone friday": 223, "dear friend": 224, "friend <unk>": 225, "<unk> lovely": 226, "trip <unk>": 227, "<unk> hear": 228, "close <unk>": 229, "find making": 230, "making schools": 231, "schools places": 232, "places educationfest": 233, "<unk> man": 234, "badly <unk>": 235, "<unk> little": 236, "want show": 237, "show <unk>": 238, "<unk> kill": 239, "ignorant <unk>": 240, "would <unk>": 241, "<unk> gum": 242, "blue <unk>": 243, "called <unk>": 244, "<unk> play": 245, "play game": 246, "<unk> every": 247, "life <unk>": 248, "bihday tupac": 249, "cant <unk>": 250, "youtube <unk>": 251, "thankful clean": 252, "thankful positive": 253, "got <unk>": 254, "<unk> car": 255, "safe sound": 256, "day <unk>": 257, "<unk> perfect": 258, "perfect weather": 259, "perfect day": 260, "fathers day": 261, "day wonderful": 262, "day enjoy": 263, "enjoy <unk>": 264, "ep <unk>": 265, "<unk> music": 266, "think im": 267, "gorilla simulator": 268, "simulator need": 269, "need adapt": 270, "adapt environment": 271, "environment need": 272, "need tear": 273, "tear city": 274, "city material": 275, "day great": 276, "great fathers": 277, "fathers world": 278, "england fans": 279, "singing <unk>": 280, "<unk> arent": 281, "arent <unk>": 282, "pray orlando": 283, "50 people": 284, "people died": 285, "beautiful <unk>": 286, "<unk> earrings": 287, "shop link": 288, "weekend friday": 289, "text <unk>": 290, "<unk> pathetic": 291, "anyone else": 292, "else notice": 293, "notice suppoers": 294, "suppoers pageant": 295, "pageant girls": 296, "girls years": 297, "years internalize": 298, "internalize female": 299, "female <unk>": 300, "words <unk>": 301, "<unk> kids": 302, "daddy fathersday": 303, "inshot girls": 304, "girls cute": 305, "cute summer": 306, "summer blur": 307, "blur sun": 308, "sun fun": 309, "<unk> update": 310, "update social": 311, "social analytics": 312, "<unk> geek": 313, "yet another": 314, "another example": 315, "brother <unk>": 316, "<unk> way": 317, "blackandwhite <unk>": 318, "<unk> enjoying": 319, "<unk> bird": 320, "bird <unk>": 321, "<unk> gay": 322, "gay <unk>": 323, "<unk> instagram": 324, "follow <unk>": 325, "take selfie": 326, "<unk> month": 327, "month <unk>": 328, "dad fathersday": 329, "<unk> dad": 330, "<unk> marriage": 331, "marriage <unk>": 332, "home family": 333, "<unk> like": 334, "like <unk>": 335, "<unk> indecent": 336, "<unk> misogynist": 337, "misogynist <unk>": 338, "saw <unk>": 339, "<unk> poor": 340, "poor <unk>": 341, "happy announce": 342, "game <unk>": 343, "good stuff": 344, "stuff multivitamins": 345, "multivitamins weekend": 346, "weekend 061116": 347, "film bull": 348, "bull dominate": 349, "dominate bull": 350, "bull direct": 351, "direct whatever": 352, "whatever want": 353, "want sta": 354, "snow white": 355, "white gt": 356, "gt open": 357, "open gt": 358, "gt sleepy": 359, "sleepy sneezy": 360, "sneezy bashful": 361, "bashful dm": 362, "dm us": 363, "us today": 364, "going see": 365, "see finding": 366, "finding dory": 367, "dory findingdory": 368, "<unk> still": 369, "still <unk>": 370, "buy <unk>": 371, "<unk> right": 372, "make sure": 373, "sure <unk>": 374, "<unk> fun": 375, "bora bora": 376, "give us": 377, "update <unk>": 378, "11th year": 379, "year anniversary": 380, "anniversary michael": 381, "michael jacksons": 382, "jacksons vindication": 383, "<unk> guys": 384, "might libtard": 385, "libtard libtard": 386, "libtard sjw": 387, "sjw liberal": 388, "liberal politics": 389, "big thank": 390, "thank making": 391, "<unk> especially": 392, "especially <unk>": 393, "going back": 394, "life making": 395, "hea <unk>": 396, "<unk> sta": 397, "sad news": 398, "mr hockey": 399, "<unk> died": 400, "goals <unk>": 401, "smile face": 402, "give good": 403, "new year": 404, "game weak": 405, "family lawyer": 406, "lawyer food": 407, "food integral": 408, "integral family": 409, "family bonding": 410, "bonding nomnom": 411, "nomnom foodporn": 412, "foodporn food": 413, "food blog": 414, "renaissance music": 415, "music stylistic": 416, "stylistic period": 417, "period music": 418, "music historyancient": 419, "historyancient vitorr": 420, "vitorr staup": 421, "staup read": 422, "year <unk>": 423, "football <unk>": 424, "date yet": 425, "entire day": 426, "<unk> work": 427, "<unk> turned": 428, "live music": 429, "weekend sunday": 430, "buffalo bull": 431, "oh <unk>": 432, "dance <unk>": 433, "<unk> bts": 434, "bts <unk>": 435, "<unk> thank": 436, "moment moment": 437, "moment life": 438, "<unk> wage": 439, "<unk> altright": 440, "<unk> turns": 441, "quote <unk>": 442, "hea love": 443, "color <unk>": 444, "<unk> beautiful": 445, "taking <unk>": 446, "see soon": 447, "news <unk>": 448, "word <unk>": 449, "today one": 450, "sundaymorning sunday": 451, "<unk> missing": 452, "selfie <unk>": 453, "<unk> dads": 454, "lot fun": 455, "wrong <unk>": 456, "youre see": 457, "body <unk>": 458, "<unk> old": 459, "song <unk>": 460, "<unk> romance": 461, "<unk> im": 462, "im excited": 463, "excited <unk>": 464, "<unk> coming": 465, "coming <unk>": 466, "get <unk>": 467, "ear <unk>": 468, "<unk> hea": 469, "<unk> soul": 470, "soul <unk>": 471, "everybody <unk>": 472, "<unk> people": 473, "election <unk>": 474, "<unk> online": 475, "<unk> orlando": 476, "orlando shooting": 477, "<unk> blog": 478, "much hate": 479, "thankful vaccines": 480, "vaccines thankful": 481, "first step": 482, "heritage <unk>": 483, "<unk> test": 484, "ive ever": 485, "ever known": 486, "surround people": 487, "people love": 488, "current account": 489, "rose previous": 490, "previous <unk>": 491, "<unk> april": 492, "april blog": 493, "id <unk>": 494, "<unk> pride": 495, "<unk> diy": 496, "kkk <unk>": 497, "day go": 498, "see new": 499, "new show": 500, "heabroken <unk>": 501, "come across": 502, "pain <unk>": 503, "<unk> let": 504, "let us": 505, "us know": 506, "ready go": 507, "go <unk>": 508, "stand <unk>": 509, "finally found": 510, "found way": 511, "way delete": 512, "delete old": 513, "old tweets": 514, "tweets might": 515, "might find": 516, "find useful": 517, "useful well": 518, "well deletetweets": 519, "isnt <unk>": 520, "<unk> lol": 521, "notice <unk>": 522, "ag confirmation": 523, "medical humor": 524, "feel better": 525, "sad true": 526, "true love": 527, "current mood": 528, "mood <unk>": 529, "<unk> goals": 530, "come true": 531, "working <unk>": 532, "friday fun": 533, "fun love": 534, "enjoy weekend": 535, "healthy fitness": 536, "work hard": 537, "hard <unk>": 538, "best way": 539, "friends family": 540, "praying affected": 541, "affected orlando": 542, "orlando attack": 543, "matters whether": 544, "whether gay": 545, "gay matters": 546, "fathersday love": 547, "love papa": 548, "new jersey": 549, "cant control": 550, "work <unk>": 551, "ever <unk>": 552, "sunday morning": 553, "en <unk>": 554, "<unk> islamic": 555, "calling <unk>": 556, "<unk> know": 557, "know dont": 558, "dont like": 559, "<unk> seen": 560, "youre <unk>": 561, "happy face": 562, "fresh <unk>": 563, "<unk> keep": 564, "would rather": 565, "rather <unk>": 566, "bihday day": 567, "bihday dad": 568, "spos <unk>": 569, "<unk> beer": 570, "presents <unk>": 571, "<unk> wishes": 572, "successful <unk>": 573, "<unk> first": 574, "first <unk>": 575, "<unk> session": 576, "blackheathstandard summerfair": 577, "time tomorrow": 578, "<unk> ready": 579, "thankful imagination": 580, "imagination thankful": 581, "<unk> architecture": 582, "bangkok thailand": 583, "<unk> doesnt": 584, "doesnt work": 585, "finally got": 586, "<unk> tho": 587, "friends <unk>": 588, "<unk> depressed": 589, "depressed <unk>": 590, "<unk> roll": 591, "next month": 592, "<unk> indie": 593, "gold forex": 594, "<unk> back": 595, "back <unk>": 596, "went <unk>": 597, "<unk> didnt": 598, "album <unk>": 599, "one person": 600, "dream <unk>": 601, "<unk> night": 602, "bihday beautiful": 603, "many people": 604, "another <unk>": 605, "key life": 606, "got best": 607, "best news": 608, "people really": 609, "knowing better": 610, "happy fathers": 611, "day special": 612, "dad daddy": 613, "hump day": 614, "day office": 615, "lovely <unk>": 616, "<unk> sunshine": 617, "girls love": 618, "love life": 619, "weddings impoant": 620, "impoant celebrate": 621, "celebrate life": 622, "life possibility": 623, "possibility anne": 624, "anne hathaway": 625, "hathaway wedding": 626, "wedding love": 627, "bihday girl": 628, "24 <unk>": 629, "<unk> gypsy": 630, "<unk> pic": 631, "instamood <unk>": 632, "<unk> great": 633, "<unk> huge": 634, "something new": 635, "horrible attack": 636, "attack <unk>": 637, "<unk> want": 638, "looking forward": 639, "forward seeing": 640, "perform <unk>": 641, "today going": 642, "going amazing": 643, "knowledgeable iam": 644, "magnettherapy really": 645, "really work": 646, "work altwaystoheal": 647, "altwaystoheal healing": 648, "healing healthy": 649, "everyone <unk>": 650, "pokemon <unk>": 651, "<unk> anime": 652, "anime <unk>": 653, "good time": 654, "bts day": 655, "day pay": 656, "stage <unk>": 657, "folks <unk>": 658, "<unk> friday": 659, "dont need": 660, "watch udtapunjab": 661, "udtapunjab know": 662, "know reality": 663, "reality bhagwantmann": 664, "bhagwantmann ghuggi": 665, "ghuggi tell": 666, "tell bjp": 667, "cant believe": 668, "believe im": 669, "two weeks": 670, "nzdusd <unk>": 671, "<unk> price": 672, "refugees <unk>": 673, "hispanic feel": 674, "feel like": 675, "like stomping": 676, "stomping listen": 677, "listen retweet": 678, "retweet boricua": 679, "around <unk>": 680, "<unk> going": 681, "anything <unk>": 682, "beer <unk>": 683, "drink <unk>": 684, "<unk> coffee": 685, "eat <unk>": 686, "<unk> food": 687, "playing sophie": 688, "sophie hutchings": 689, "music song": 690, "camp <unk>": 691, "street <unk>": 692, "holiday fun": 693, "fun socially": 694, "socially relevant": 695, "relevant podcast": 696, "podcast celebrates": 697, "celebrates 70": 698, "70 bewitched": 699, "bewitched xmas": 700, "xmas ep": 701, "<unk> hour": 702, "editing <unk>": 703, "<unk> boat": 704, "last time": 705, "time didnt": 706, "going bed": 707, "pls <unk>": 708, "stas tomorrow": 709, "<unk> channel": 710, "mass shooting": 711, "im sure": 712, "still suppo": 713, "take action": 714, "action <unk>": 715, "<unk> location": 716, "save insure": 717, "insure invest": 718, "coffee today": 719, "self selfie": 720, "<unk> motivation": 721, "<unk> 25": 722, "25 minutes": 723, "order <unk>": 724, "<unk> much": 725, "<unk> behappy": 726, "behappy <unk>": 727, "<unk> peaceful": 728, "eurusd <unk>": 729, "<unk> daily": 730, "daily <unk>": 731, "say dont": 732, "dont look": 733, "flowers <unk>": 734, "change world": 735, "finally get": 736, "sent <unk>": 737, "<unk> ha": 738, "deal <unk>": 739, "<unk> street": 740, "happy family": 741, "sunny sunday": 742, "feeling <unk>": 743, "<unk> grateful": 744, "grateful <unk>": 745, "emotional <unk>": 746, "ford <unk>": 747, "houston texas": 748, "suv <unk>": 749, "<unk> sale": 750, "<unk> feelthebern": 751, "wedding bride": 752, "bride groom": 753, "crying <unk>": 754, "<unk> married": 755, "thoughts prayers": 756, "prayers victims": 757, "loving life": 758, "ahead <unk>": 759, "<unk> tomorrow": 760, "forward <unk>": 761, "deepest condolences": 762, "people orlando": 763, "fan <unk>": 764, "love story": 765, "delivery <unk>": 766, "<unk> use": 767, "whats wrong": 768, "wrong america": 769, "step <unk>": 770, "weekend weekend": 771, "<unk> rainy": 772, "way much": 773, "bk <unk>": 774, "worse <unk>": 775, "sad see": 776, "<unk> fan": 777, "talking <unk>": 778, "im still": 779, "<unk> day": 780, "day back": 781, "back work": 782, "come home": 783, "record <unk>": 784, "weeks go": 785, "san antonio": 786, "see cant": 787, "wait see": 788, "see little": 789, "missyou <unk>": 790, "youre going": 791, "many years": 792, "cant see": 793, "see <unk>": 794, "<unk> tried": 795, "whats <unk>": 796, "death <unk>": 797, "<unk> someone": 798, "bath <unk>": 799, "<unk> area": 800, "sta new": 801, "new job": 802, "never understand": 803, "911 search": 804, "search dog": 805, "16 <unk>": 806, "gearing <unk>": 807, "lgbt community": 808, "<unk> game": 809, "mean <unk>": 810, "bliss <unk>": 811, "<unk> chill": 812, "keeping <unk>": 813, "beautiful love": 814, "instagood instadaily": 815, "fashion <unk>": 816, "trump <unk>": 817, "<unk> nazi": 818, "<unk> true": 819, "im grateful": 820, "grateful affirmations": 821, "even <unk>": 822, "<unk> williams": 823, "seem <unk>": 824, "claim <unk>": 825, "<unk> statement": 826, "clean <unk>": 827, "<unk> fly": 828, "around world": 829, "using <unk>": 830, "<unk> ht": 831, "<unk> goodvibes": 832, "low key": 833, "local <unk>": 834, "days <unk>": 835, "<unk> suppo": 836, "<unk> bull": 837, "bull hill": 838, "hill climb": 839, "climb reach": 840, "reach target": 841, "target complete": 842, "complete task": 843, "task survive": 844, "survive strong": 845, "truthful iam": 846, "true <unk>": 847, "<unk> cut": 848, "<unk> home": 849, "mine soon": 850, "playing <unk>": 851, "<unk> makes": 852, "makes <unk>": 853, "<unk> really": 854, "god <unk>": 855, "daily affirmation": 856, "success <unk>": 857, "<unk> weather": 858, "ocean beach": 859, "excited new": 860, "new album": 861, "<unk> happiness": 862, "<unk> thoughts": 863, "men <unk>": 864, "<unk> given": 865, "<unk> many": 866, "many <unk>": 867, "yrs <unk>": 868, "fridayfeeling <unk>": 869, "full <unk>": 870, "many times": 871, "june <unk>": 872, "cat <unk>": 873, "sneak peek": 874, "happy work": 875, "work conference": 876, "conference right": 877, "right mindset": 878, "mindset leads": 879, "leads cultureofdevelopment": 880, "cultureofdevelopment organizations": 881, "organizations work": 882, "work mindset": 883, "would like": 884, "<unk> unbelievable": 885, "money <unk>": 886, "mensfashion <unk>": 887, "<unk> boy": 888, "fun <unk>": 889, "link <unk>": 890, "<unk> hero": 891, "stop talking": 892, "two hours": 893, "crap <unk>": 894, "check new": 895, "new trending": 896, "trending funny": 897, "funny gif": 898, "saturday night": 899, "night live": 900, "live yay": 901, "yay high": 902, "high five": 903, "five cecily": 904, "cecily strong": 905, "strong bobby": 906, "bobby <unk>": 907, "make decision": 908, "inside <unk>": 909, "<unk> life": 910, "know still": 911, "make feel": 912, "better <unk>": 913, "workout <unk>": 914, "fun dog": 915, "dog hair": 916, "hair beach": 917, "beach hot": 918, "hot cool": 919, "peace love": 920, "fathersday fathers": 921, "buy things": 922, "things happy": 923, "sex <unk>": 924, "<unk> wife": 925, "hating <unk>": 926, "got email": 927, "time <unk>": 928, "<unk> hours": 929, "happening <unk>": 930, "works <unk>": 931, "<unk> ive": 932, "ive waited": 933, "bernie sanders": 934, "sandy hook": 935, "kids <unk>": 936, "internetmarketing nbafinals": 937, "nbafinals euro2016": 938, "enjoy life": 939, "life alex": 940, "alex day": 941, "day business": 942, "business relax": 943, "relax lifestyle": 944, "lifestyle feliz": 945, "feliz felicidad": 946, "girl summer": 947, "nearly <unk>": 948, "<unk> inspiration": 949, "end <unk>": 950, "gift card": 951, "would love": 952, "<unk> send": 953, "send us": 954, "sta <unk>": 955, "dont count": 956, "count days": 957, "days make": 958, "make days": 959, "days count": 960, "count <unk>": 961, "<unk> think": 962, "self <unk>": 963, "im <unk>": 964, "<unk> come": 965, "back soon": 966, "empty <unk>": 967, "cant get": 968, "done life": 969, "feel good": 970, "love happiness": 971, "happiness love": 972, "<unk> tiger": 973, "havent seen": 974, "seen <unk>": 975, "<unk> yet": 976, "smile life": 977, "<unk> studio": 978, "keep eye": 979, "training <unk>": 980, "<unk> school": 981, "losing <unk>": 982, "see august": 983, "august <unk>": 984, "pretty much": 985, "couple weeks": 986, "opening <unk>": 987, "orange new": 988, "new black": 989, "comes back": 990, "world <unk>": 991, "next week": 992, "adam <unk>": 993, "<unk> black": 994, "black people": 995, "people <unk>": 996, "<unk> one": 997, "bihday mother": 998, "another one": 999, "happy hump": 1000, "day friday": 1001, "friday <unk>": 1002, "<unk> ladies": 1003, "ladies <unk>": 1004, "<unk> beach": 1005, "beach <unk>": 1006, "<unk> times": 1007, "good night": 1008, "life love": 1009, "goodnight <unk>": 1010, "cant beat": 1011, "wow really": 1012, "people trying": 1013, "tickets muhammadali": 1014, "sukhbir badal": 1015, "badal announces": 1016, "announces officebearers": 1017, "officebearers eastcoast": 1018, "eastcoast zone": 1019, "zone canada": 1020, "<unk> drawing": 1021, "drawing <unk>": 1022, "<unk> female": 1023, "<unk> alone": 1024, "less weeks": 1025, "weeks away": 1026, "fans <unk>": 1027, "hey <unk>": 1028, "<unk> may": 1029, "may want": 1030, "want check": 1031, "check latest": 1032, "latest updates": 1033, "updates glastofest": 1034, "friday tgif": 1035, "fun sun": 1036, "sun summer": 1037, "summer hot": 1038, "fathersday looking": 1039, "something see": 1040, "see whats": 1041, "whats trending": 1042, "trending community": 1043, "would think": 1044, "think people": 1045, "people would": 1046, "children <unk>": 1047, "<unk> dont": 1048, "dont give": 1049, "goodmorning <unk>": 1050, "<unk> buffalo": 1051, "still cant": 1052, "goes well": 1053, "natureperfection bull": 1054, "survive str": 1055, "electronic music": 1056, "music bogota": 1057, "bogota colombia": 1058, "colombia puntohost": 1059, "puntohost cedm": 1060, "cedm edm": 1061, "edm dj": 1062, "dj fashion": 1063, "fashion music": 1064, "never ever": 1065, "face <unk>": 1066, "first time": 1067, "next time": 1068, "school <unk>": 1069, "<unk> summer": 1070, "waiting <unk>": 1071, "<unk> cardiff": 1072, "row <unk>": 1073, "<unk> getting": 1074, "life amazing": 1075, "dont matter": 1076, "matter gun": 1077, "beach day": 1078, "happy life": 1079, "park <unk>": 1080, "<unk> absolutely": 1081, "thank <unk>": 1082, "another mass": 1083, "respect <unk>": 1084, "awesome <unk>": 1085, "<unk> make": 1086, "make us": 1087, "us proud": 1088, "<unk> euro2016": 1089, "way spend": 1090, "last day": 1091, "day big": 1092, "dad <unk>": 1093, "<unk> sent": 1094, "<unk> quality": 1095, "<unk> ootd": 1096, "coffee break": 1097, "icons isolated": 1098, "isolated white": 1099, "white background": 1100, "<unk> worldwide": 1101, "make offer": 1102, "iron <unk>": 1103, "<unk> vintage": 1104, "final <unk>": 1105, "make <unk>": 1106, "<unk> us": 1107, "us open": 1108, "years <unk>": 1109, "school board": 1110, "email <unk>": 1111, "<unk> date": 1112, "acting like": 1113, "like shit": 1114, "shit <unk>": 1115, "pc <unk>": 1116, "sun <unk>": 1117, "yet <unk>": 1118, "<unk> madrid": 1119, "madrid spain": 1120, "<unk> key": 1121, "day left": 1122, "house <unk>": 1123, "<unk> free": 1124, "hear <unk>": 1125, "female oppressive": 1126, "oppressive system": 1127, "great news": 1128, "<unk> bike": 1129, "bike ride": 1130, "join us": 1131, "strong <unk>": 1132, "people make": 1133, "minds <unk>": 1134, "<unk> lincoln": 1135, "senseless act": 1136, "last night": 1137, "orlando <unk>": 1138, "<unk> sundaymorning": 1139, "<unk> girl": 1140, "thought <unk>": 1141, "<unk> holding": 1142, "<unk> person": 1143, "<unk> htt": 1144, "wait <unk>": 1145, "happy fathersday": 1146, "happy smile": 1147, "style fashion": 1148, "<unk> brunette": 1149, "<unk> changing": 1150, "hope see": 1151, "<unk> boycott": 1152, "mp <unk>": 1153, "<unk> nottingham": 1154, "<unk> drops": 1155, "mount <unk>": 1156, "great way": 1157, "way sta": 1158, "sta week": 1159, "week <unk>": 1160, "<unk> brunch": 1161, "brunch <unk>": 1162, "latest blicqer": 1163, "blicqer daily": 1164, "daily thanks": 1165, "<unk> playing": 1166, "open public": 1167, "public <unk>": 1168, "<unk> ki": 1169, "cutie <unk>": 1170, "<unk> agreed": 1171, "single <unk>": 1172, "racism <unk>": 1173, "christmas <unk>": 1174, "twitter <unk>": 1175, "<unk> photooftheday": 1176, "amazing beautiful": 1177, "fathers <unk>": 1178, "<unk> easy": 1179, "peppa pig": 1180, "pig birds": 1181, "birds finger": 1182, "finger family": 1183, "family nursery": 1184, "nursery rhymes": 1185, "rhymes lyrics": 1186, "lyrics via": 1187, "presidential candidate": 1188, "beauty <unk>": 1189, "heres another": 1190, "wide awake": 1191, "simply means": 1192, "see world": 1193, "yesterday <unk>": 1194, "<unk> restaurant": 1195, "restaurant <unk>": 1196, "<unk> piano": 1197, "james <unk>": 1198, "long <unk>": 1199, "<unk> lunch": 1200, "day fathers": 1201, "thank much": 1202, "toddler <unk>": 1203, "pool <unk>": 1204, "<unk> murder": 1205, "murder <unk>": 1206, "dont remember": 1207, "new video": 1208, "<unk> sew": 1209, "thankful love": 1210, "<unk> stas": 1211, "personally <unk>": 1212, "<unk> fact": 1213, "hu <unk>": 1214, "prayers orlando": 1215, "name <unk>": 1216, "gbp <unk>": 1217, "<unk> get": 1218, "get shop": 1219, "shop cool": 1220, "cool home": 1221, "home fun": 1222, "congratulations <unk>": 1223, "forever <unk>": 1224, "summer fun": 1225, "new season": 1226, "stas <unk>": 1227, "<unk> wait": 1228, "food <unk>": 1229, "<unk> loves": 1230, "<unk> couple": 1231, "middle school": 1232, "great time": 1233, "time enjoy": 1234, "<unk> gt": 1235, "finally made": 1236, "absolutely disgusting": 1237, "mental health": 1238, "health <unk>": 1239, "<unk> tuesday": 1240, "rainbow <unk>": 1241, "thank god": 1242, "blessed <unk>": 1243, "<unk> fitfam": 1244, "fitness healthy": 1245, "four <unk>": 1246, "<unk> isnt": 1247, "one million": 1248, "many lives": 1249, "aww yeah": 1250, "yeah good": 1251, "good bing": 1252, "bing bong": 1253, "bong bing": 1254, "bike <unk>": 1255, "tired <unk>": 1256, "<unk> beat": 1257, "really great": 1258, "tomorrow night": 1259, "springfield bull": 1260, "great sta": 1261, "sta weekend": 1262, "introduction happy": 1263, "happy days": 1264, "days days": 1265, "sometimes takes": 1266, "smile smile": 1267, "<unk> proof": 1268, "<unk> days": 1269, "husband wife": 1270, "look like": 1271, "much <unk>": 1272, "little boy": 1273, "boy <unk>": 1274, "dont worry": 1275, "people change": 1276, "tweet <unk>": 1277, "<unk> hashtag": 1278, "<unk> ramadan": 1279, "stay blessed": 1280, "morning nice": 1281, "saturday <unk>": 1282, "summer vacation": 1283, "<unk> style": 1284, "world love": 1285, "<unk> aus": 1286, "beautiful life": 1287, "rise <unk>": 1288, "happy happy": 1289, "live life": 1290, "hoodies <unk>": 1291, "<unk> instadaily": 1292, "cat kitty": 1293, "nose <unk>": 1294, "black feel": 1295, "retweet tampa": 1296, "tampa miami": 1297, "wonderful dads": 1298, "day almost": 1299, "others <unk>": 1300, "<unk> thing": 1301, "thing world": 1302, "100 amazing": 1303, "amazing health": 1304, "health benefits": 1305, "benefits cucumbers": 1306, "cucumbers healthy": 1307, "healthy altwaystoheal": 1308, "minutes <unk>": 1309, "<unk> biggest": 1310, "<unk> boys": 1311, "nice <unk>": 1312, "<unk> news": 1313, "weather <unk>": 1314, "follow follow": 1315, "meet <unk>": 1316, "bihday rg": 1317, "foods healing": 1318, "healing body": 1319, "body doplants": 1320, "doplants healthy": 1321, "doesnt want": 1322, "got tickets": 1323, "tickets see": 1324, "week today": 1325, "today happy": 1326, "twitter mentions": 1327, "day summer": 1328, "summer <unk>": 1329, "choose <unk>": 1330, "<unk> evil": 1331, "evil <unk>": 1332, "get get": 1333, "get enjoy": 1334, "enjoy music": 1335, "music today": 1336, "today free": 1337, "free apps": 1338, "apps free": 1339, "free music": 1340, "stop <unk>": 1341, "look <unk>": 1342, "<unk> comes": 1343, "dances <unk>": 1344, "trust <unk>": 1345, "fo woh": 1346, "could <unk>": 1347, "black <unk>": 1348, "<unk> zen": 1349, "zen <unk>": 1350, "destiny <unk>": 1351, "hours go": 1352, "go go": 1353, "cant hide": 1354, "<unk> different": 1355, "thankful family": 1356, "family vacations": 1357, "vacations thankful": 1358, "<unk> study": 1359, "tomorrow first": 1360, "<unk> gorilla": 1361, "city mater": 1362, "photooftheday toptags": 1363, "toptags tbt": 1364, "tbt cute": 1365, "cute beautiful": 1366, "beautiful followme": 1367, "followme follow": 1368, "day love": 1369, "love dad": 1370, "mike <unk>": 1371, "inc <unk>": 1372, "rules <unk>": 1373, "<unk> film": 1374, "youre reason": 1375, "fav <unk>": 1376, "<unk> hubby": 1377, "funny comedy": 1378, "comedy pop": 1379, "good friends": 1380, "good food": 1381, "pizza <unk>": 1382, "<unk> obama": 1383, "slammed <unk>": 1384, "<unk> antisemite": 1385, "<unk> positivity": 1386, "customer service": 1387, "received <unk>": 1388, "<unk> go": 1389, "day best": 1390, "best forever": 1391, "welcome new": 1392, "<unk> members": 1393, "shopping <unk>": 1394, "im gonna": 1395, "gonna watch": 1396, "going <unk>": 1397, "<unk> buying": 1398, "<unk> long": 1399, "long time": 1400, "time feel": 1401, "feel <unk>": 1402, "anymore <unk>": 1403, "aunt <unk>": 1404, "man woman": 1405, "first day": 1406, "day school": 1407, "food foodporn": 1408, "super duper": 1409, "<unk> find": 1410, "<unk> used": 1411, "look forward": 1412, "forward day": 1413, "<unk> wedding": 1414, "<unk> name": 1415, "<unk> fundraising": 1416, "educate <unk>": 1417, "much feeling": 1418, "<unk> sun": 1419, "bang trend": 1420, "trend mobile": 1421, "mobile charging": 1422, "charging latte": 1423, "latte charging": 1424, "charging customers": 1425, "customers luxury": 1426, "gameshow bull": 1427, "strong excit": 1428, "looking feel": 1429, "feel joy": 1430, "joy join": 1431, "join 20": 1432, "20 speakers": 1433, "speakers free": 1434, "free summit": 1435, "summit unleashyourjoy": 1436, "bloody <unk>": 1437, "<unk> fathers": 1438, "<unk> radio": 1439, "looking <unk>": 1440, "chocolate <unk>": 1441, "east <unk>": 1442, "war <unk>": 1443, "john <unk>": 1444, "<unk> hell": 1445, "people like": 1446, "playing naoyuki": 1447, "naoyuki onda": 1448, "onda temple": 1449, "temple twilight": 1450, "<unk> rally": 1451, "rally <unk>": 1452, "<unk> june": 1453, "great one": 1454, "fathers around": 1455, "best <unk>": 1456, "family love": 1457, "<unk> gratitude": 1458, "cannot wait": 1459, "wait go": 1460, "go see": 1461, "milan <unk>": 1462, "choose happiness": 1463, "happiness <unk>": 1464, "lovelife <unk>": 1465, "aap congress": 1466, "congress hell": 1467, "hell bent": 1468, "bent vitiating": 1469, "vitiating communal": 1470, "communal harmony": 1471, "harmony punjab": 1472, "punjab bjp": 1473, "bjp leaders": 1474, "<unk> pen": 1475, "fear <unk>": 1476, "world people": 1477, "still havent": 1478, "bull game": 1479, "game 3d": 1480, "3d really": 1481, "really think": 1482, "think head": 1483, "head empty": 1484, "empty around": 1485, "around city": 1486, "city side": 1487, "coach <unk>": 1488, "<unk> feeling": 1489, "florida <unk>": 1490, "need <unk>": 1491, "<unk> help": 1492, "feel free": 1493, "fly high": 1494, "wait get": 1495, "get back": 1496, "staed <unk>": 1497, "first order": 1498, "facebook page": 1499, "staup <unk>": 1500, "actually believe": 1501, "altright <unk>": 1502, "love city": 1503, "life beautiful": 1504, "<unk> cute": 1505, "nice iam": 1506, "<unk> ff": 1507, "ff <unk>": 1508, "rest peace": 1509, "im scared": 1510, "<unk> always": 1511, "third <unk>": 1512, "happy people": 1513, "google <unk>": 1514, "<unk> youtube": 1515, "moving <unk>": 1516, "<unk> house": 1517, "lake <unk>": 1518, "<unk> unique": 1519, "unique <unk>": 1520, "<unk> lake": 1521, "getting <unk>": 1522, "baby love": 1523, "love love": 1524, "love people": 1525, "sikh temple": 1526, "temple vandalised": 1527, "vandalised calgary": 1528, "calgary wso": 1529, "wso condemns": 1530, "condemns act": 1531, "arrived today": 1532, "<unk> delivery": 1533, "feels like": 1534, "plan <unk>": 1535, "feminismiscancer feminismisterrorism": 1536, "feminismisterrorism feminismmuktbharat": 1537, "feminismmuktbharat malevote": 1538, "malevote ignored": 1539, "today day": 1540, "day make": 1541, "bae <unk>": 1542, "daughter <unk>": 1543, "love family": 1544, "cuties <unk>": 1545, "tv <unk>": 1546, "<unk> dinner": 1547, "live world": 1548, "something change": 1549, "really cant": 1550, "cant help": 1551, "respect life": 1552, "newstar bull": 1553, "happy bday": 1554, "<unk> woman": 1555, "woman love": 1556, "friends dont": 1557, "dont miss": 1558, "lecture <unk>": 1559, "<unk> racism": 1560, "<unk> web": 1561, "datenight <unk>": 1562, "smile <unk>": 1563, "music love": 1564, "book <unk>": 1565, "fred <unk>": 1566, "<unk> justice": 1567, "<unk> went": 1568, "<unk> best": 1569, "best friends": 1570, "code <unk>": 1571, "things <unk>": 1572, "often <unk>": 1573, "teen girl": 1574, "girl killed": 1575, "killed others": 1576, "others injured": 1577, "injured downtown": 1578, "downtown oakland": 1579, "oakland shooting": 1580, "shooting guns": 1581, "guns mentalillness": 1582, "mentalillness gangs": 1583, "gangs orlando": 1584, "<unk> got": 1585, "got nothing": 1586, "happy happiness": 1587, "happiness selfrespect": 1588, "selfrespect respect": 1589, "life lifehacks": 1590, "lifehacks love": 1591, "love diy": 1592, "diy blog": 1593, "blog blogger": 1594, "lip <unk>": 1595, "pougal <unk>": 1596, "old <unk>": 1597, "samsunggalaxys2 rooster": 1598, "rooster simulation": 1599, "simulation want": 1600, "want climb": 1601, "climb vast": 1602, "vast expanse": 1603, "expanse mountains": 1604, "mountains reached": 1605, "reached leakage": 1606, "live stream": 1607, "qampa <unk>": 1608, "<unk> via": 1609, "busy busy": 1610, "<unk> region": 1611, "<unk> soon": 1612, "soon <unk>": 1613, "get posts": 1614, "posts seen": 1615, "seen make": 1616, "make others": 1617, "others happy": 1618, "happy come": 1619, "come join": 1620, "join nowlinkup": 1621, "nowlinkup bloggers": 1622, "bloggers via": 1623, "life sho": 1624, "london see": 1625, "<unk> face": 1626, "windows10 split": 1627, "split screen": 1628, "screen browser": 1629, "browser <unk>": 1630, "day real": 1631, "god bless": 1632, "<unk> father": 1633, "much love": 1634, "simply <unk>": 1635, "<unk> yesterday": 1636, "miscegenation genocide": 1637, "cry <unk>": 1638, "want <unk>": 1639, "god fathers": 1640, "lovemeinstagoodfollowphotooftheday tagsforlikebeautifulselfieg": 1641, "life friends": 1642, "feel sick": 1643, "<unk> jo": 1644, "prayers family": 1645, "celebrate <unk>": 1646, "officially <unk>": 1647, "lonely <unk>": 1648, "father <unk>": 1649, "film <unk>": 1650, "<unk> finally": 1651, "friday euro2016": 1652, "thankful sense": 1653, "really <unk>": 1654, "<unk> ahead": 1655, "finish <unk>": 1656, "f1 <unk>": 1657, "doesnt mean": 1658, "mean forever": 1659, "sad <unk>": 1660, "forever cause": 1661, "cause sad": 1662, "sad story": 1663, "story happy": 1664, "happy ending": 1665, "imagine <unk>": 1666, "couple boyfriend": 1667, "things ive": 1668, "week see": 1669, "see game": 1670, "game come": 1671, "come together": 1672, "people know": 1673, "never never": 1674, "woh watching": 1675, "<unk> awards": 1676, "songs <unk>": 1677, "girl <unk>": 1678, "<unk> nitro": 1679, "<unk> fridayfeeling": 1680, "natalie poman": 1681, "<unk> repo": 1682, "guys <unk>": 1683, "store <unk>": 1684, "think ill": 1685, "never <unk>": 1686, "<unk> versa": 1687, "<unk> found": 1688, "quote quoteoftheday": 1689, "father day": 1690, "day message": 1691, "booked tickets": 1692, "hate <unk>": 1693, "<unk> watch": 1694, "never seen": 1695, "simple <unk>": 1696, "latepost <unk>": 1697, "packed ready": 1698, "ready im": 1699, "<unk> virginia": 1700, "wedding day": 1701, "project <unk>": 1702, "jersey <unk>": 1703, "looking great": 1704, "<unk> wednesday": 1705, "yall <unk>": 1706, "<unk> mensfashion": 1707, "udta punjab": 1708, "<unk> india": 1709, "punjab <unk>": 1710, "<unk> wish": 1711, "wish <unk>": 1712, "rainy days": 1713, "dublin ireland": 1714, "people get": 1715, "get time": 1716, "hawaii <unk>": 1717, "god give": 1718, "weeks <unk>": 1719, "<unk> launches": 1720, "end year": 1721, "<unk> workshop": 1722, "herbalremedies anxiety": 1723, "anxiety work": 1724, "healthy healing": 1725, "healing peace": 1726, "tragic <unk>": 1727, "blog <unk>": 1728, "love follow": 1729, "done nothing": 1730, "nation <unk>": 1731, "web hardcore": 1732, "hardcore 1gabba": 1733, "1gabba vk": 1734, "<unk> looking": 1735, "tonight <unk>": 1736, "<unk> innocent": 1737, "carmineryderrr na": 1738, "na xxx": 1739, "xxx horny": 1740, "horny young": 1741, "young sexy": 1742, "sexy porn": 1743, "porn snapshot": 1744, "snapshot kinky": 1745, "kinky wet": 1746, "wet hot": 1747, "hot slut": 1748, "slut naughty": 1749, "naughty nude": 1750, "<unk> positive": 1751, "morning world": 1752, "scared <unk>": 1753, "day fathersday": 1754, "fathersday father": 1755, "father dad": 1756, "<unk> entire": 1757, "entire <unk>": 1758, "felt like": 1759, "<unk> scared": 1760, "love need": 1761, "world today": 1762, "<unk> total": 1763, "total <unk>": 1764, "<unk> cheer": 1765, "silent <unk>": 1766, "amodu shuaibu": 1767, "shuaibu <unk>": 1768, "<unk> technical": 1769, "keshis death": 1770, "rest <unk>": 1771, "<unk> land": 1772, "land <unk>": 1773, "<unk> offered": 1774, "<unk> race": 1775, "members <unk>": 1776, "technology <unk>": 1777, "<unk> dan": 1778, "dan <unk>": 1779, "<unk> pa": 1780, "instagood <unk>": 1781, "may god": 1782, "youre excited": 1783, "looks like": 1784, "le <unk>": 1785, "<unk> bob": 1786, "bob <unk>": 1787, "<unk> new": 1788, "<unk> kitty": 1789, "walk <unk>": 1790, "<unk> shame": 1791, "shame <unk>": 1792, "hardcore anthems": 1793, "e3 <unk>": 1794, "<unk> cuz": 1795, "cuz ur": 1796, "<unk> twitch": 1797, "twitch <unk>": 1798, "<unk> e32016": 1799, "love friends": 1800, "l4l f4f": 1801, "please stop": 1802, "<unk> saturday": 1803, "town <unk>": 1804, "<unk> inlove": 1805, "big day": 1806, "<unk> professionals": 1807, "police <unk>": 1808, "couple <unk>": 1809, "<unk> see": 1810, "offer <unk>": 1811, "<unk> shop": 1812, "cricket <unk>": 1813, "<unk> follow": 1814, "<unk> friendship": 1815, "friendship <unk>": 1816, "overwhelmed <unk>": 1817, "<unk> asking": 1818, "melancholy melancholymusic": 1819, "<unk> lt3": 1820, "thankful time": 1821, "time thankful": 1822, "world live": 1823, "complete <unk>": 1824, "<unk> everything": 1825, "pm <unk>": 1826, "come <unk>": 1827, "real life": 1828, "dont <unk>": 1829, "nude <unk>": 1830, "<unk> thought": 1831, "fab <unk>": 1832, "<unk> hope": 1833, "<unk> weekend": 1834, "make great": 1835, "saturday morning": 1836, "protein shake": 1837, "instagood tbt": 1838, "cute follow": 1839, "follow followme": 1840, "followme photooftheday": 1841, "photooftheday tagsforlikes": 1842, "makes sense": 1843, "gun control": 1844, "always find": 1845, "time laugh": 1846, "laugh <unk>": 1847, "girl cute": 1848, "little one": 1849, "bad news": 1850, "<unk> shopping": 1851, "<unk> death": 1852, "<unk> truth": 1853, "watching <unk>": 1854, "<unk> stories": 1855, "hope fun": 1856, "look fabulous": 1857, "smiles <unk>": 1858, "<unk> together": 1859, "time get": 1860, "follows <unk>": 1861, "boom <unk>": 1862, "<unk> three": 1863, "dead <unk>": 1864, "<unk> selfie": 1865, "followers love": 1866, "love suppo": 1867, "50 years": 1868, "doesnt even": 1869, "reason <unk>": 1870, "<unk> info": 1871, "info <unk>": 1872, "best father": 1873, "porn videos": 1874, "help sad": 1875, "sad depression": 1876, "24 hours": 1877, "night <unk>": 1878, "<unk> na": 1879, "kinky snapshot": 1880, "wet slut": 1881, "xxx sexy": 1882, "<unk> favorite": 1883, "finally finished": 1884, "finished <unk>": 1885, "<unk> youre": 1886, "life good": 1887, "owner <unk>": 1888, "clap along": 1889, "along feel": 1890, "like room": 1891, "room without": 1892, "without roof": 1893, "happened <unk>": 1894, "day night": 1895, "<unk> called": 1896, "comment <unk>": 1897, "<unk> wouldnt": 1898, "piano <unk>": 1899, "<unk> melancholy": 1900, "bihday natalie": 1901, "preparations underway": 1902, "nice weekend": 1903, "weekend love": 1904, "love romance": 1905, "<unk> others": 1906, "shooting us": 1907, "prayersfororlando <unk>": 1908, "wait season": 1909, "best essentialoils": 1910, "essentialoils anxiety": 1911, "anxiety healthy": 1912, "healthy peace": 1913, "peace altwaystoheal": 1914, "dont even": 1915, "instead <unk>": 1916, "sense <unk>": 1917, "yay <unk>": 1918, "<unk> omg": 1919, "comedy <unk>": 1920, "someone <unk>": 1921, "udtapunjab row": 1922, "like trump": 1923, "girls friends": 1924, "friends love": 1925, "<unk> travel": 1926, "fantastic day": 1927, "day yesterday": 1928, "well done": 1929, "done everyone": 1930, "fun smile": 1931, "emergency <unk>": 1932, "<unk> keeping": 1933, "bought <unk>": 1934, "<unk> usa": 1935, "<unk> yum": 1936, "laughing <unk>": 1937, "<unk> maybe": 1938, "<unk> paid": 1939, "justice <unk>": 1940, "<unk> said": 1941, "said nothing": 1942, "nothing else": 1943, "sound <unk>": 1944, "home work": 1945, "work hours": 1946, "hours <unk>": 1947, "<unk> need": 1948, "success order": 1949, "going miss": 1950, "miss <unk>": 1951, "time ever": 1952, "think <unk>": 1953, "<unk> rooster": 1954, "leakage coc": 1955, "day thank": 1956, "black women": 1957, "come england": 1958, "every <unk>": 1959, "golf today": 1960, "today fathersday": 1961, "preorder live": 1962, "live 99c99p": 1963, "99c99p swiftly": 1964, "swiftly sharpens": 1965, "sharpens fang": 1966, "fang dystopian": 1967, "dystopian tale": 1968, "wanna <unk>": 1969, "<unk> country": 1970, "one day": 1971, "mirror <unk>": 1972, "<unk> prostitutes": 1973, "lgbt <unk>": 1974, "<unk> tragedy": 1975, "<unk> level": 1976, "friday friday": 1977, "<unk> customer": 1978, "<unk> peace": 1979, "love organic": 1980, "organic vegan": 1981, "way <unk>": 1982, "prayfororlando lgbt": 1983, "tgif friday": 1984, "new episodes": 1985, "im actually": 1986, "loss words": 1987, "hea breaks": 1988, "prayfororlando <unk>": 1989, "sta day": 1990, "day cute": 1991, "cute note": 1992, "note setting": 1993, "setting cuddle": 1994, "cuddle alarm": 1995, "sta morning": 1996, "happy hours": 1997, "im one": 1998, "die <unk>": 1999, "dear please": 2000, "<unk> da": 2001, "da <unk>": 2002, "<unk> add": 2003, "first orlando": 2004, "match <unk>": 2005, "easily <unk>": 2006, "toptweeters like": 2007, "like one": 2008, "one venusexchange": 2009, "notes <unk>": 2010, "favorite <unk>": 2011, "love healthy": 2012, "life success": 2013, "mylove <unk>": 2014, "<unk> call": 2015, "bro <unk>": 2016, "go 2the": 2017, "2the victims": 2018, "victims ampfamilies": 2019, "ampfamilies horrible": 2020, "attack orlando": 2021, "orlando ur": 2022, "ur voter": 2023, "voter think": 2024, "think twice": 2025, "twice <unk>": 2026, "<unk> women": 2027, "<unk> good": 2028, "faith <unk>": 2029, "woman <unk>": 2030, "<unk> prayers": 2031, "thanks <unk>": 2032, "fun laugh": 2033, "laugh enteainment": 2034, "enteainment funny": 2035, "girls <unk>": 2036, "<unk> confident": 2037, "jo cox": 2038, "woman goes": 2039, "woke <unk>": 2040, "another great": 2041, "great <unk>": 2042, "<unk> camp": 2043, "hard work": 2044, "feeling blessed": 2045, "<unk> business": 2046, "business <unk>": 2047, "eurgbp <unk>": 2048, "<unk> gains": 2049, "every time": 2050, "far away": 2051, "away <unk>": 2052, "keep mind": 2053, "<unk> else": 2054, "<unk> international": 2055, "yup <unk>": 2056, "<unk> dead": 2057, "like good": 2058, "ive come": 2059, "personalised gbp": 2060, "gbp 1299": 2061, "1299 get": 2062, "euro2016 england": 2063, "england <unk>": 2064, "<unk> bestfriends": 2065, "people still": 2066, "thank andreas": 2067, "herbal sleep": 2068, "sleep remedies": 2069, "remedies work": 2070, "miss guys": 2071, "watch angry": 2072, "angry grandpa": 2073, "grandpa react": 2074, "react gift": 2075, "gift new": 2076, "new house": 2077, "house video": 2078, "video grandpa": 2079, "grandpa house": 2080, "sea <unk>": 2081, "one another": 2082, "love smile": 2083, "dont want": 2084, "either <unk>": 2085, "<unk> live": 2086, "im leaving": 2087, "leaving <unk>": 2088, "<unk> sunday": 2089, "last week": 2090, "love cute": 2091, "continue <unk>": 2092, "miss little": 2093, "longer <unk>": 2094, "tgif ff": 2095, "ill never": 2096, "health life": 2097, "website <unk>": 2098, "paul ryan": 2099, "<unk> etc": 2100, "<unk> fuck": 2101, "fuck <unk>": 2102, "things need": 2103, "love thankful": 2104, "eat drink": 2105, "everyone weekend": 2106, "time weeks": 2107, "weeks today": 2108, "good times": 2109, "<unk> young": 2110, "povey <unk>": 2111, "stuck <unk>": 2112, "<unk> sweet": 2113, "sweet <unk>": 2114, "<unk> release": 2115, "smiley <unk>": 2116, "<unk> logo": 2117, "reality <unk>": 2118, "bigger <unk>": 2119, "<unk> job": 2120, "nba finals": 2121, "curry <unk>": 2122, "<unk> wrong": 2123, "<unk> hillary": 2124, "behind scenes": 2125, "something special": 2126, "dont know": 2127, "mad <unk>": 2128, "neverump <unk>": 2129, "<unk> aist": 2130, "<unk> hands": 2131, "cases treated": 2132, "muslim <unk>": 2133, "<unk> dr": 2134, "dr <unk>": 2135, "islam <unk>": 2136, "omar mateen": 2137, "<unk> islam": 2138, "conspiracy <unk>": 2139, "<unk> agenda": 2140, "day happy": 2141, "buddy <unk>": 2142, "<unk> check": 2143, "get involved": 2144, "<unk> feel": 2145, "feel sad": 2146, "side <unk>": 2147, "nonsense <unk>": 2148, "<unk> ka": 2149, "<unk> mam": 2150, "safe ways": 2151, "ways heal": 2152, "heal acne": 2153, "acne altwaystoheal": 2154, "family members": 2155, "<unk> rip": 2156, "<unk> ill": 2157, "robe <unk>": 2158, "mc <unk>": 2159, "im thankful": 2160, "thankful <unk>": 2161, "<unk> song": 2162, "keep getting": 2163, "right <unk>": 2164, "<unk> million": 2165, "words describe": 2166, "excited see": 2167, "photo <unk>": 2168, "<unk> heabreaking": 2169, "hey saw": 2170, "saw youre": 2171, "check free": 2172, "free app": 2173, "app known": 2174, "mytraining apple": 2175, "life living": 2176, "vote <unk>": 2177, "<unk> hate": 2178, "<unk> liar": 2179, "wear <unk>": 2180, "<unk> event": 2181, "thankful sunsets": 2182, "sunsets thankful": 2183, "changed life": 2184, "gets angry": 2185, "angry <unk>": 2186, "im done": 2187, "bear <unk>": 2188, "<unk> lives": 2189, "<unk> wishing": 2190, "first hero": 2191, "first love": 2192, "couple days": 2193, "taken <unk>": 2194, "coffee <unk>": 2195, "still alive": 2196, "every moment": 2197, "rest life": 2198, "<unk> america": 2199, "time makes": 2200, "makes soul": 2201, "soul happy": 2202, "happy owlashop": 2203, "owlashop via": 2204, "via quotes": 2205, "quotes giftideas": 2206, "today everyone": 2207, "everyone going": 2208, "going blast": 2209, "actually <unk>": 2210, "im good": 2211, "selfie selfie": 2212, "picoftheday <unk>": 2213, "recovery <unk>": 2214, "united states": 2215, "states america": 2216, "<unk> history": 2217, "<unk> aftr": 2218, "needs <unk>": 2219, "<unk> teen": 2220, "teen <unk>": 2221, "wud <unk>": 2222, "morning <unk>": 2223, "<unk> nyc": 2224, "birds <unk>": 2225, "photo style": 2226, "style summer": 2227, "summer 2016": 2228, "2016 kharkiv": 2229, "kharkiv kh": 2230, "kh kharkivgram": 2231, "kharkivgram ukraineblog": 2232, "ukraineblog ukraine": 2233, "blacks blacks": 2234, "<unk> hoping": 2235, "motto <unk>": 2236, "life story": 2237, "watch <unk>": 2238, "love joy": 2239, "next <unk>": 2240, "<unk> yeah": 2241, "stop looking": 2242, "looking reasons": 2243, "reasons unhappy": 2244, "trumps <unk>": 2245, "peaceful <unk>": 2246, "hell <unk>": 2247, "<unk> happening": 2248, "people dont": 2249, "people want": 2250, "click watch": 2251, "happy see": 2252, "something like": 2253, "bihday queen": 2254, "queen <unk>": 2255, "<unk> grandpa": 2256, "cute <unk>": 2257, "sexy <unk>": 2258, "<unk> say": 2259, "say <unk>": 2260, "<unk> ripchristina": 2261, "lunch <unk>": 2262, "fit <unk>": 2263, "capable <unk>": 2264, "inspiration quote": 2265, "loved one": 2266, "story <unk>": 2267, "man great": 2268, "dont let": 2269, "world cup": 2270, "turn <unk>": 2271, "someone else": 2272, "<unk> impoant": 2273, "happy im": 2274, "time today": 2275, "today good": 2276, "photooftheday cute": 2277, "smiles love": 2278, "blessings <unk>": 2279, "<unk> entrepreneur": 2280, "im glad": 2281, "didnt <unk>": 2282, "would got": 2283, "<unk> lucky": 2284, "<unk> censorship": 2285, "music life": 2286, "<unk> iphone": 2287, "iphone <unk>": 2288, "shop <unk>": 2289, "national best": 2290, "friends day": 2291, "save thousands": 2292, "thousands free": 2293, "free search": 2294, "search logins": 2295, "logins brokers": 2296, "brokers actor": 2297, "actor seeklearning": 2298, "seeklearning stafresh": 2299, "<unk> pocket": 2300, "sunday june": 2301, "2016 <unk>": 2302, "<unk> proud": 2303, "<unk> 2016": 2304, "day 2016": 2305, "fathersday 2016": 2306, "helping kids": 2307, "kids cope": 2308, "cope feelings": 2309, "feelings <unk>": 2310, "thankful freedom": 2311, "performance <unk>": 2312, "lil man": 2313, "<unk> dance": 2314, "bride <unk>": 2315, "leeds <unk>": 2316, "day ill": 2317, "finale <unk>": 2318, "double <unk>": 2319, "line <unk>": 2320, "checkout todays": 2321, "todays trending": 2322, "trending gif": 2323, "gif day": 2324, "<unk> grow": 2325, "<unk> bliss": 2326, "course <unk>": 2327, "<unk> nothing": 2328, "<unk> show": 2329, "morning everyone": 2330, "meeting <unk>": 2331, "<unk> theater": 2332, "week first": 2333, "<unk> shis": 2334, "moments life": 2335, "<unk> handsome": 2336, "handsome <unk>": 2337, "weekend family": 2338, "hero <unk>": 2339, "save logins": 2340, "brokers change": 2341, "change memes": 2342, "memes love": 2343, "love education": 2344, "education university": 2345, "dad love": 2346, "thats one": 2347, "pull <unk>": 2348, "<unk> figure": 2349, "<unk> shift": 2350, "weightloss <unk>": 2351, "feeling proud": 2352, "<unk> turning": 2353, 